{
    "chapter": "8",
    "slug": "enabling-action-2",
    "title": "Action facilitatrice 2",
    "subtitle": "Mener des activités de diplomatie humanitaire pour prévenir et réduire la vulnérabilité dans un monde interdépendant",
    "intro": "Nos activités de diplomatie humanitaire comprennent la sensibilisation, la mobilisation sociale, la négociation, la communication, la représentation, l’établissement d’accords formels, la collecte de fonds et d’autres mesures qui permettent à la Croix-Rouge et au Croissant-Rouge de faire plus, de le faire mieux et d’aller plus loin dans les efforts déployés pour porter assistance aux communautés pauvres et vulnérables.",
    "sections": [
        {
            "title": "Le rôle d’auxiliaire",
            "blocks": [
                "Le rôle d’auxiliaire, qui est inclus dans le droit national, confère aux Sociétés nationales l’autorité et l’accès nécessaires pour mener un dialogue privilégié avec les autorités publiques. Nombre de gouvernements contribuent au succès de la Société nationale de leur pays et ce, par différents biais, dont font partie :",
                [
                    "le versement de contributions directes sous forme de subventions annuelles ou de remboursement des frais liés à la fourniture de services ;",
                    "l’apport de contributions indirectes sous forme d’exonérations et d’allègements fiscaux, d’aides en nature (locaux, terrains), d’avantages spéciaux (par exemple, des tarifs préférentiels sur les télécommunications, une part des revenus tirés des grandes manifestations sportives) et de permis autorisant la conduite d’activités à but lucratif (par exemple, des magasins caritatifs ou des formations payantes aux premiers secours);",
                    "la garantie d’un environnement facilitateur, avec l’adoption de politiques et de lois favorisant le volontariat et l’accès humanitaire."
                ],
                "De manière générale, les Sociétés nationales utilisent leur rôle d’auxiliaire dans les situations de crise humanitaire pour tenter d’éliminer des obstacles majeurs. Ce rôle leur permet également de plaider en faveur de réformes politiques et législatives à plus long terme aux fins de lutter contre les causes profondes de la discrimination, de la marginalisation et d’autres formes de vulnérabilité sous-jacente."
            ]
        },
        {
            "title": "Notre mission en matière de diplomatie humanitaire",
            "blocks": [
                "Notre mission en matière de diplomatie humanitaire consiste notamment à promouvoir le positionnement de la Croix-Rouge et du Croissant-Rouge au sujet des défis majeurs auxquels l’humanité est confrontée. Pour ce faire, nous mettons à profit notre présence régulière au sein des instances mondiales de discussion, telles que l’Assemblée générale des Nations Unies, le Forum économique mondial, l’Assemblée mondiale de la Santé, la Conférence mondiale sur la réduction des risques de catastrophes, la Conférence des Nations Unies sur les changements climatiques et le Forum de haut niveau sur l’efficacité de l’aide."
            ]
        },
        {
            "title": "Partenariats externes",
            "blocks": [
                "Outre notre collaboration avec les gouvernements, nous accueillons favorablement les possibilités de partenariats avec d’autres acteurs qui partagent nos valeurs et nos objectifs, et qui reconnaissent notre mandat et notre indépendance d’action. Le nombre de partenariats établis entre des Sociétés nationales et des organisations, des entreprises, des établissements universitaires, des réseaux professionnels ou d’autres entités est en constante augmentation, reflétant le respect et l’estime portés aux Sociétés nationales.",
                {
                    "type": "chart",
                    "title": "Formation conjointe : partenariat avec special olympics",
                    "items": [
                        {
                            "country": "Pérou",
                            "text": "Special Olympics et la Croix-Rouge péruvienne ont travaillé avec la Direction régionale de l’éducation au Pérou dans la ville d’Iquitos, perdue dans l’Amazonie, afin d’y introduire la pétanque. Ils ont formé 25 entraîneurs et dix promoteurs de la santé en partenariat avec cinq écoles."
                        },
                        {
                            "country": "Jamaïque",
                            "text": "S’appuyant sur ses relations avec l’Association jamaïcaine sur le handicap mental, Special Olympics a noué un partenariat avec la Croix-Rouge de la Jamaïque pour la formation au leadership et à la sensibilisation. Les athlètes ont évoqué des problèmes tels que les moqueries et les brimades, la discrimination dans les transports publics, et le manque de confiance de soi."
                        },
                        {
                            "country": "Autriche",
                            "text": "Special Olympics et la jeunesse de la Croix-Rouge autrichienne partagent une vision commune qui trouvera son aboutissement dans l’organisation des Jeux paralympiques d’hiver qui auront lieu en Styrie (Autriche), en 2017."
                        },
                        {
                            "country": "Indonésie",
                            "text": "Les volontaires de la Croix-Rouge indonésienne ont suivi une formation avec 75 athlètes handicapés et leurs 50 mentors. Si les athlètes ont appris les premiers secours, les volontaires de la Croix-Rouge ont appris à vivre avec une déficience intellectuelle. « Ils ont toujours maintenu un climat de convivialité avec leurs rires et sourires. Il était amusant d’apprendre ensemble», explique Istiansari de la Croix-Rouge."
                        }
                    ]
                },
                "La mission de la Croix-Rouge et du Croissant-Rouge, qui est de favoriser l’intégration sociale, et celle de Special Olympics, qui est de donner aux enfants et aux adultes présentant un handicap intellectuel la possibilité de développer leur condition physique, de démontrer leur courage, d’éprouver de la joie et de partager par le sport, font de ces deux organisations des alliés naturels."
            ]
        },
        {
            "title": "Notre portée",
            "blocks": [
                "La portée mondiale de la Fédération n’a cessé de croître ces dernières années. En 2014, la Fédération a fait l’objet de quelque 310 000 mentions dans les médias, en plus des dizaines de milliers d’émissions, d’articles dans la presse écrite et de références en ligne sur le travail des Sociétés nationales, diffusés chaque jour à travers le monde. Le site Internet de la Fédération a été consulté environ neuf millions de fois par près de trois millions de personnes en 2014, une remarquable progression depuis 2010.",
                {
                    "type": "chart",
                    "title": "Aller plus loin grâce aux médias traditionnels et numériques",
                    "axisLabels": {
                        "x": "Années"
                    },
                    "lineLabels": [
                        "Visites",
                        "Utilisateurs",
                        "Twitter",
                        "Facebook",
                        "YouTube\\n",
                        "\\nMentions dans\\nles médias"
                    ],
                    "caption": "Source: département Communications"
                },
                "Les médias numériques offrent de nouvelles possibilités d’étendre notre réseau, car ils permettent d’encourager un plus grand nombre de personnes de tous horizons à se joindre à notre action humanitaire commune. En 2014, la chaîne YouTube de la Fédération a obtenu plus de 530 000 vues, et nos comptes Facebook et Twitter ont permis d’atteindre plus de 11 millions et de 23 millions de personnes respectivement."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Prochain chapitre",
        "chapter": "9",
        "subtitle": "Action facilitatrice 3",
        "title": "Fonctionner efficacement en tant que fédération internationale",
        "slug": "enabling-action-3"
    }
}