{
    "title": "Action facilitatrice 3",
    "subtitle": "Fonctionner efficacement en tant que fédération internationale",
    "chapter": "9",
    "sections": [
        {
            "title": "Maintenir une gouvernance efficace",
            "blocks": {
                "0": "L’un des indicateurs d’une bonne gouvernance est l’obligation qui incombe aux Sociétés nationales d’adapter régulièrement leurs statuts et leur base juridique aux attentes et aux exigences d’un monde en évolution. La norme veut que les Sociétés nationales révisent leurs statuts au moins une fois tous les dix ans.",
                "2": {
                    "type": "chart",
                    "title": "Révision des statuts des Sociétés nationales",
                    "dataset": [
                        {
                            "x": [
                                "Les statuts satisfont",
                                "aux exigences",
                                "minimales",
                                "(26%)"
                            ],
                            "fill": "#84BB23",
                            "y": "26"
                        },
                        {
                            "y": "10",
                            "x": [
                                "Le processus",
                                "de révision n’a",
                                "pas encore été",
                                "engagé (10%)"
                            ],
                            "fill": "#012A39"
                        },
                        {
                            "x": [
                                "Les statuts",
                                "ne satisfont",
                                "pas aux exigences",
                                "minimales (2%)"
                            ],
                            "y": "2",
                            "fill": "#EE3224"
                        },
                        {
                            "x": [
                                "Les statuts",
                                "sont en cours",
                                "de révision",
                                "(62%)"
                            ],
                            "fill": "#FED02F",
                            "y": "62"
                        }
                    ],
                    "caption": "Source: département Soutien aux organes statutaires, suivi des politiques et mise en oeuvre"
                },
                "1": "À la fin de l’année 2013, 26% des Sociétés nationales disposaient de statuts répondant aux exigences minimales et plus de 60% avaient entrepris le processus de révision de leurs documents statutaires fondamentaux. Il s’agit d’un processus complexe car les Sociétés nationales sont des organismes démocratiques fonctionnant selon une approche ascendante, ce qui signifie que les changements doivent être approuvés par les membres et refléter le contexte social et culturel local.",
                "3": "Toutefois, les Sociétés nationales doivent aussi, en tant que membres de la Fédération, respecter certaines exigences minimales communes. Pour ce faire, la plupart doivent poursuivre un processus de développement et, en ce qui concerne la révision des statuts, tenir d’importantes discussions au niveau national sur leur place dans le contexte du pays."
            }
        },
        {
            "blocks": [
                "Tous les membres de la Fédération partagent une identité commune qui est représentée par les emblèmes de la croix rouge et du croissant rouge et le respect, en toutes circonstances, des Principes fondamentaux. Maintenir la bonne réputation de chacun des membres est donc essentiel pour préserver la confiance dont les autres membres et la Fédération dans son ensemble jouissent auprès du public.",
                {
                    "type": "image",
                    "title": "Image title",
                    "caption": "Source: département Gestion des risques et audit"
                },
                "Nous définissons la redevabilité comme un processus continu visant à favoriser une relation de respect entre nous et avec toutes les personnes touchées par notre travail. Pour ce faire, nous encourageons nos parties prenantes à évaluer nos actions à la lumière des engagements pris et des objectifs définis aux fins, le cas échéant, de prendre des mesures correctives et de tirer des enseignements. Un plan d’action en matière de redevabilité est en cours d’élaboration.",
                "Les évaluations et les audits réguliers constituent également un aspect important de notre cadre de redevabilité."
            ],
            "title": "Notre cadre de redevabilité"
        },
        {
            "blocks": {
                "2": {
                    "type": "chart",
                    "dataset": {
                        "0": {
                            "x": "Étude de référence initiale",
                            "y": "3"
                        },
                        "1": {
                            "y": "7",
                            "x": "Étude de cas\/recherche"
                        },
                        "2": {
                            "y": "9",
                            "x": "Évaluation finale"
                        },
                        "3": {
                            "y": "2",
                            "x": "Évaluation d’impact"
                        },
                        "4": {
                            "x": "Évaluation d’impact\/étude de cas\/recherche"
                        },
                        "5": {
                            "x": "Évaluation à mi-parcours",
                            "y": "3"
                        },
                        "6": {
                            "x": "Évaluation en temps réel"
                        },
                        "8": {
                            "y": "2",
                            "x": "Enquête"
                        },
                        "7": {
                            "x": "Examen"
                        }
                    },
                    "title": "Rapports par type d’évaluation",
                    "caption": "Source: département Planification et évaluation"
                },
                "0": "Les rapports financiers et descriptifs sur les opérations, ainsi que les rapports d’évaluation, sont disponibles en libre accès sur le site Internet de la Fédération. Le cadre d’évaluation de la Fédération est conforme aux normes et aux directives du secteur en la matière, et un ensemble de cours de formation présentiels et en ligne sont mis à la disposition des membres.",
                "1": "Tous les projets doivent prévoir une évaluation finale, laquelle doit être proportionnelle à la taille du projet, afin que les résultats puissent être analysés et que des enseignements puissent être tirés. Des évaluations indépendantes sont requises pour les interventions d’un coût supérieur à un million de francs suisses. En outre, des évaluations en temps réel sont requises pour les opérations d’urgence qui s’étendent sur plus de neuf mois, celles visant plus de 100 000 bénéficiaires, celles pour lesquelles un appel d’urgence de plus de dix millions de francs suisses a été lancé et celles auxquelles participent plus de dix partenaires.",
                "3": "Les archives des évaluations menées par le Secrétariat de la Fédération ainsi que les études connexes sont accessibles au public. Elles contiennent plus de 350 rapports, dont 205 couvrent la période de 2010 à 2014."
            },
            "title": "Les évaluations"
        },
        {
            "title": "Les audits",
            "blocks": [
                "Il semble y avoir une corrélation entre la présentation de comptes rendus financiers et les recettes et la taille des Sociétés nationales. En 2013, les Sociétés nationales dont les recettes dépassaient un million de francs suisses et comptant plus de 25 employés ont été plus enclines à soumettre leurs états financiers. Les Sociétés nationales sont aussi plus susceptibles de réaliser des audits externes lorsque leurs recettes dépassent dix millions de francs suisses et qu’elles comptent plus de 250 employés. Il est raisonnable de fixer des indices de référence en matière de redevabilité qui soient adaptés à la taille des Sociétés nationales et donc à leur exposition à des risques potentiels, tout en définissant des exigences minimales devant être respectées par toutes les Sociétés nationales. Davantage pourrait être fait pour apporter un soutien aux Sociétés nationales plus petites. Le Secrétariat de la Fédération pourrait par exemple leur fournir des services d’audit communs et les aider à consolider leurs comptes des deux ou trois derniers exercices en vue d’une vérification externe.",
                {
                    "type": "chart",
                    "title": "Pourcentage de Sociétés nationales ayant présenté leurs états financiers",
                    "caption": "Source: FDRS"
                },
                {
                    "type": "chart",
                    "title": "Pourcentage de Sociétés nationales ayant présenté des états financiers vérifiés",
                    "caption": "Source: FDRS"
                },
                "En 2012, 80 Sociétés nationales avaient communiqué leurs états financiers vérifiés par le biais de la Base de données et du système de compte rendu à l’échelle de la Fédération, contre 88 en 2013."
            ]
        },
        {
            "title": "Le respect des normes",
            "blocks": [
                "Les Sociétés nationales sont des organismes dynamiques influencés, comme cela est normal, par différents facteurs internes et externes qui peuvent changer au gré des circonstances. Le Conseil de direction a mis en place un Comité de contrôle du respect des dispositions et de médiation afin d’aider les Sociétés nationales à résoudre tout désaccord porté à son attention ou toute difficulté éventuelle, telle qu’une infraction potentielle à l’intégrité.",
                "Résoudre un manquement à l’intégrité",
                "Un groupe de membres inscrits s’est dit très préoccupé de la perte de réputation de la Société nationale suite à des allégations de détournements de fonds, d’abus de pouvoir visant à favoriser des intérêts personnels, de violation des Principes fondamentaux et de gain personnel. Le conseil de direction de la Société nationale n’a pas répondu à leurs préoccupations et le groupe de plaignants a convoqué une assemblée générale extraordinaire qui a adopté une motion de défiance vis-à-vis des organes de gouvernance et de gestion et élu de nouveaux dirigeants. La Cour suprême du pays a été saisie pour se prononcer sur la légitimité des deux dispositifs de gouvernance concurrents. Le litige a également alarmé le gouvernement, qui a demandé à la Fédération internationale d’intervenir.",
                "Le Comité de contrôle du respect des dispositions et de médiation de la Fédération internationale a fait appel à des intermédiaires de confiance pour négocier un règlement visant à mettre en place à titre transitoire un nouveau conseil de direction. Le Secrétariat a, quant à lui, fourni un appui technique en vue de modifier les statuts de la Société nationale pour garantir l’organisation d’une assemblée générale annuelle. Celle-ci s’est dûment réunie, et la gouvernance nouvellement élue a organisé des audits financiers de la période visée et pris des mesures pour régler les problèmes. La Société nationale s’est relevée et fonctionne bien à nouveau.",
                "Les principaux enseignements de cette affaire sont qu’une Société nationale doit rester constamment vigilante sur sa propre intégrité et prendre l’initiative pour résoudre ses problèmes et faire preuve de persévérance pour vaincre les résistances. Le Secrétariat de la Fédération internationale peut aider à trouver des solutions par le biais de la médiation et garantir le respect des dispositions."
            ]
        },
        {
            "title": "La culture de l’apprentissage",
            "blocks": {
                "0": "L’apprentissage est un moyen essentiel de s’adapter et de rester à jour dans un monde en pleine mutation. La professionnalisation des travailleurs de la Croix-Rouge et du Croissant-Rouge est elle aussi importante, car elle contribue à renforcer leur crédibilité en montrant qu’ils respectent des normes explicites. C’est pourquoi nous encourageons un apprentissage continu tout au long de la vie. En outre, créer des possibilités d’apprentissage et investir dans le développement personnel constituent un bon moyen de motiver nos volontaires et nos employés.",
                "1": {
                    "dataset": {
                        "0": {
                            "y": "108",
                            "x": "Anglais"
                        },
                        "1": {
                            "y": "85",
                            "x": "Français"
                        },
                        "2": {
                            "y": "81",
                            "x": "Espagnol"
                        },
                        "3": {
                            "y": "44",
                            "x": "Italien"
                        },
                        "4": {
                            "y": "43",
                            "x": "Portugais"
                        },
                        "6": {
                            "x": "Chinois",
                            "y": "30"
                        },
                        "5": {
                            "y": "30",
                            "x": "Alleman"
                        },
                        "7": {
                            "y": "28",
                            "x": "Russe"
                        },
                        "8": {
                            "y": "20",
                            "x": "Arabe"
                        },
                        "9": {
                            "x": "Autres",
                            "y": "63"
                        }
                    },
                    "type": "chart",
                    "title": "Learning platform courses by languages",
                    "caption": "Source: département Acquisition de connaissances et recherche"
                },
                "3": "La Plateforme de formation de la Fédération est une communauté d’apprentissage en ligne à la fois mondiale et locale, proposant 131 cours dans 16 langues.",
                "2": "Le Passeport de formation de la Fédération a pour but d’encourager les individus à prendre en main leur développement et d’attester des formations suivies lorsqu’ils changent d’institution et d’employeur.",
                "4": "Ces six dernières années, 489 employés de la Croix-Rouge et du Croissant-Rouge en moyenne ont suivi chaque année la formation « Mobilisation et préparation internationales à l’action » (IMPACT), en prévision d’un déploiement international.",
                "5": {
                    "type": "chart",
                    "title": "Cours sur la mobilisation et la préparation internationales à l’action (IMPACT)",
                    "caption": "Sources: Learning and Research Department"
                },
                "6": {
                    "type": "chart",
                    "title": "Utilisateurs de la Plateforme de formation",
                    "axisLabels": {
                        "x": "Années"
                    },
                    "lineLabels": {
                        "1": "Achèvement\\ndes cours",
                        "0": "Inscriptions\\naux cours"
                    },
                    "caption": "The graph above shows the number of users who registered for courses vs. the number of students who completed courses."
                },
                "8": "Sa croissance a été rapide, le nombre total d’utilisateurs inscrits ayant dépassé les 140 000 en 2014 et celui des inscriptions à des cours étant passé à plus de 220 000, certains utilisateurs suivant plusieurs formations. Les taux d’achèvement des cours ont également augmenté pour atteindre près de 50 %, témoignant de leur utilité croissante pour les utilisateurs.",
                "7": "La Plateforme de formation est en passe de devenir une communauté sociale à part entière, favorisant l’apprentissage en groupe et l’échange entre pairs."
            }
        },
        {
            "title": "Les centres d’expertise à travers le monde",
            "blocks": [
                "Grâce à l’étendue de notre réseau, nous avons l’avantage unique d’avoir accès à une expertise mondiale par le biais des centres de référence Croix-Rouge et CroissantRouge consacrés à des thématiques spécifiques. Ces centres mènent des travaux de recherche, mettent au point des approches novatrices, renforcent les bonnes pratiques, échangent des connaissances, mènent des activités de sensibilisation et proposent des formations ainsi qu’une assistance technique aux Sociétés nationales, afin de les aider à faire plus et à le faire mieux.",
                [
                    {
                        "title": "Caribbean Disaster Risk Management Centre",
                        "subtitle": "The Barbados Red Cross Society",
                        "slug": "http:\/\/www.cdema.org"
                    },
                    {
                        "title": "Centre for Evidence-Based Practice",
                        "slug": "http:\/\/www.rodekruis.be\/en\/who-are-we\/research\/centre-for-evidence-based-practice\/",
                        "subtitle": "Belgian Red Cross"
                    },
                    {
                        "title": "Climate Center",
                        "subtitle": "The Netherlands Red Cross",
                        "slug": "http:\/\/www.climatecentre.org\/"
                    },
                    {
                        "title": "Global Disaster Preparedness Centre",
                        "slug": "http:\/\/www.preparecenter.org\/",
                        "subtitle": "American Red Cross"
                    },
                    {
                        "title": "Global First Aid Reference Centre",
                        "slug": "http:\/\/www.ifrc.org\/en\/get-involved\/learning-education-training\/reference-centres\/",
                        "subtitle": "French Red Cross"
                    },
                    {
                        "title": "Livelihoods Resource Centre",
                        "slug": "http:\/\/www.livelihoodscentre.org\/",
                        "subtitle": "Spanish Red Cross"
                    },
                    {
                        "title": "Reference Centre for Community Resilience",
                        "slug": "http:\/\/www.crrec.cruzroja.org\/",
                        "subtitle": "Costa Rican Red Cross"
                    },
                    {
                        "title": "Reference Centre for Institutional Disaster Preparedness",
                        "slug": "http:\/\/www.crepd.cruzroja.org\/",
                        "subtitle": "Salvadorean Red Cross Society"
                    },
                    {
                        "title": "Reference Centre for Psychosocial Support",
                        "subtitle": "Danish Red Cross",
                        "slug": "http:\/\/pscentre.org\/"
                    },
                    {
                        "title": "Shelter Research Unit",
                        "slug": "http:\/\/ifrc-sru.org\/",
                        "subtitle": "Belgian Red Cross, Luxembourg Red Cross, The Netherlands Red Cross"
                    },
                    {
                        "slug": "http:\/\/www.cruzroja.es\/portal\/page?_pageid=478,1&_dad=portal30&_schema=PORTAL30",
                        "title": "Reference Centre on Volunteering",
                        "subtitle": "Spanish Red Cross, British Red Cross"
                    },
                    {
                        "slug": "http:\/\/www.ifrc.org\/en\/news-and-media\/news-stories\/americas\/ecuador\/ecuadorian-red-cross-inaugurates-medical-emergencies-and-prehospital-care-reference-centre-67988\/",
                        "title": "Regional Referene Centre for Medical Emergencies and Pre-hospital Care",
                        "subtitle": "Ecuadorian Red Cross"
                    },
                    {
                        "title": "Global Advisory Panel (Blood)",
                        "slug": "http:\/\/www.globaladvisorypanel.org\/",
                        "subtitle": "Australian Red Cross, Swiss Red Cross"
                    }
                ]
            ]
        }
    ],
    "slug": "enabling-action-3",
    "intro": "Depuis l’adoption de la Stratégie 2020, les principales mesures prises pour améliorer notre fonctionnement en tant que Fédération ont consisté à renforcer notre gouvernance, à mettre en place un cadre de redevabilité et à promouvoir une culture de l’apprentissage.",
    "nextChapter": {
        "heading": "Prochain chapitre",
        "chapter": "10",
        "subtitle": "Base de données",
        "slug": "data",
        "title": "Explorer"
    }
}