{
    "chapter": "6",
    "slug": "strategic-aim-3",
    "title": "Objectif stratégique 3",
    "subtitle": "Promouvoir l’intégration sociale et une culture de non-violence et de paix",
    "intro": "La violence touche tous les individus, tous les pays et tous les continents. Elle revêt différentes formes (elle peut être auto-infligée, interpersonnelle, communautaire ou collective) et a des conséquences dévastatrices sur les plans humain, social et économique.",
    "sections": [
        {
            "title": "L’impact de la violence au niveau mondial",
            "blocks": [
                "Bien que la violence soit un phénomène répandu et complexe, souvent caché ou gardé secret, et pouvant survenir partout et à tout moment, elle n’est pas inévitable. Dans bien des cas, il est possible de prévoir, de prévenir et d’atténuer la violence. Du point de vue de la Croix-Rouge et du Croissant-Rouge, quatre grandes considérations sont particulièrement importantes:",
                [
                    "la violence interpersonnelle, qui inclut les mauvais traitements, l’exploitation et la traite d’êtres humains, est un risque courant dans tous les contextes ;",
                    "un moyen efficace de réduire la violence peut consister à la placer au rang de problème de santé publique ;",
                    "il est essentiel de mener des activités fondées sur des faits pour obtenir des améliorations mesurables en matière de sécurité;",
                    "il est crucial d’intégrer les activités de lutte contre la violence à d’autres programmes et services pour atteindre les objectifs voulus en matière de prévention et d’atténuation."
                ],
                {
                    "type": "chart",
                    "title": "Conséquences pour la santé",
                    "dataset": {
                        "consequences": [
                            "Death",
                            "Physical Injury",
                            [
                                "Unintended",
                                "pregnancy",
                                "induced abortions"
                            ],
                            [
                                "Sexually",
                                "transmitted",
                                "infections including",
                                "HIV"
                            ],
                            [
                                "Depression, anxiety,",
                                "post traumatic",
                                "stress disorder"
                            ],
                            [
                                "Harmful use of",
                                "tobacco, drugs, and",
                                "alcohol"
                            ]
                        ],
                        "summaries": [
                            {
                                "number": "1.3M",
                                "text": "Deaths per year"
                            },
                            {
                                "number": "16M",
                                "text": "Hospitalisations per year"
                            },
                            {
                                "number": "unknown",
                                "text": "Injuries"
                            }
                        ]
                    },
                    "caption": "The chart above shows..."
                },
                {
                    "type": "chart",
                    "title": "Impact économique",
                    "dataset": [
                        {
                            "x": "\nCollective",
                            "y": "6",
                            "fill": "#012A39"
                        },
                        {
                            "x": "Self-inflicted",
                            "y": "58",
                            "fill": "#EE3224"
                        },
                        {
                            "x": "Interpersonal\n\n",
                            "y": "36",
                            "fill": "#FED02F"
                        }
                    ],
                    "caption": "Le coût de la violence entre partenaires intimes et de la violence sexuelle pour les pays est très élevé. Il comprend les dépenses liées à la fourniture de soins de santé et de services sociaux et juridiques, ainsi que le manque à gagner."
                }
            ]
        },
        {
            "title": "Faire mieux dans le domaine de la lutte contre la violence",
            "blocks": [
                "Les activités que les Sociétés nationales mènent sur le terrain illustrent l’émergence de problématiques communes.",
                {
                    "type": "chart",
                    "title": "Faire mieux dans le domaine de la lutte contre la violence",
                    "items": [
                        {
                            "img": "\/img\/chapters\/6\/child-protection.svg",
                            "number": "78",
                            "text": [
                                "National Societies",
                                "work towards better child protection"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/act-against-gender-based-violence.svg",
                            "number": "52",
                            "text": [
                                "National Societies",
                                "act against gender-based violence"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/tackle-violence-against-migrants.svg",
                            "number": "28",
                            "text": [
                                "National Societies",
                                "tackle violence against migrants"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/address-self-directed-harm.svg",
                            "number": "21",
                            "text": [
                                "National Societies",
                                "address self-directed harm"
                            ]
                        }
                    ],
                    "caption": "The chart above shows..."
                },
                [
                    "Les projets relatifs à la protection de l’enfant sont habituellement menés dans les écoles, et ceux qui font participer les jeunes sont souvent dirigés par eux. Les sujets abordés incluent l’intimidation, les violences physiques, psychologiques et sexuelles, la traite des enfants et les conflits chez les jeunes.",
                    "Les activités de lutte contre la violence sexiste mettent l’accent sur la prévention de la violence familiale, physique et sexuelle à l’égard des femmes et des filles, les mutilations génitales féminines, la violence à l’égard des hommes qui ont des rapports sexuels avec d’autres hommes, et, de plus en plus, la violence dans les situations de catastrophe et de conflit.",
                    "La violence à l’encontre des migrants est un domaine dans lequel de plus en plus d’activités de prévention sont menées. Ces activités comprennent le soutien aux réfugiés et aux déplacés internes pendant et après les crises, la fourniture de services aux migrants et aux réfugiés arrivant dans un nouveau pays en vue de les aider à s’intégrer au sein des communautés hôtes et la lutte contre la traite des êtres humains.",
                    "La violence communautaire est un domaine d’intervention nouveau pour la Croix-Rouge et le CroissantRouge. Il s’agit d’une problématique reconnue des interventions en cas de catastrophe, des tensions préexistantes ou nouvelles pouvant entraver les opérations de secours. Certaines Sociétés nationales luttent contre la violence dans l’espace public en s’efforçant de faire cesser ou d’atténuer les divisions entre des groupes en conflit. Elles s’attachent par exemple à réduire les conflits interethniques et les émeutes, notamment lors d’élections ou de manifestations sportives, ainsi que la violence urbaine et la violence des gangs.",
                    "La violence auto-infligée atteint des proportions épidémiques : 58 % de l’ensemble des décès liés à la violence dans le monde sont dus à des suicides. Davantage doit être fait pour lever les obstacles que représentent la stigmatisation et les tabous culturels et religieux, en suivant l’exemple des Sociétés nationales qui œuvrent déjà en ce sens. Certaines Sociétés nationales luttent de manière directe contre la violence auto-infligée en s’attachant à réduire l’abus d’alcool et de substances, et de manière indirecte en proposant des services de soins de santé mentale et de soutien psychosocial."
                ],
                {
                    "type": "case-study-simple",
                    "title": "“Ils voulaient tuer”",
                    "content": [
                        "En 2012, la région du delta du Tana au Kenya a été le théâtre de violents affrontements entre les fermiers et les communautés pastorales au sujet du partage de ressources limitées en terres et en eau. Cent soixante personnes ont été tuées et 112 000 ont été déplacées. Kony, un élève de l’école primaire, se souvient : « nous étions à l’école quand nous avons entendu la première explosion. Un de mes camarades de classe a dit que c’était un coup de feu. Nous avons eu très peur et nous avons commencé à courir vers le village qui est à quelques mètres de l’école».",
                        "En réponse, la Croix-Rouge du Kenya a élaboré un programme afin de désamorcer les risques de violence future. Ce programme comprenait la mise en place de comités de paix locaux, des activités créatrices de revenus menées par des femmes, l’instauration d’un dialogue avec les chefs religieux et des activités scolaires. Surtout, il faisait de la Croix-Rouge un facilitateur neutre, indépendant et impartial."
                    ]
                }
            ]
        },
        {
            "title": "Les agents du changement de comportement",
            "blocks": [
                "De nombreux projets de lutte contre la violence sont dirigés par des jeunes, au moins 52 Sociétés nationales (28 %) ayant indiqué soutenir ce type de projets. L’initiative «Les jeunes en tant qu’agents du changement de comportement» (YABC) est l’initiative phare de la Fédération en ce qui concerne la promotion d’une culture de non-violence et de paix. Lancée en 2008, elle vise à donner aux individus les moyens de devenir des leaders éthiques au sein de leur communauté. À ce jour, plus de 1 450 éducateurs de pairs issus de 125 Sociétés nationales ont été formés.",
                "L’initiative YABC vise à changer les mentalités en touchant les cœurs. Elle repose sur l’éducation par les pairs et se fonde sur une approche axée sur les participants et l’expérience : les sentiments, les expériences ou l’aspect physique, et non l’analyse intellectuelle, sont les points de départ qui permettent aux participants de renforcer leur prise de conscience et leur compréhension des problématiques sociétales telles que la discrimination, l’exclusion et la violence.",
                "L’initiative YABC utilise le jeu, les jeux de rôle, la simulation, la visualisation, le récit oral et les performances artistiques pour faire sortir les participants de leur zone de confort tout en créant un environnement sûr et respectueux dans lequel ils sont libres de faire ou de penser ce qu’ils veulent et où ils étudient des solutions ensemble. L’apprentissage se fonde sur la réflexion personnelle et l’échange avec les autres, ce qui permet aux individus de développer leurs propres convictions en faisant preuve d’esprit critique.",
                "Le contexte est important. Lorsqu’elle est intégrée à d’autres activités de la Croix-Rouge et du CroissantRouge liées par exemple aux premiers secours, à la gestion des catastrophes et des situations d’urgence, à la migration, au logement, à la sécurité routière ou au soutien psychosocial, l’initiative YABC contribue à améliorer à la fois le résultat de nos actions et la manière dont nous les mettons en œuvre.",
                {
                    "type": "case-study-simple",
                    "title": "J’ai beaucoup changé en très peu de temps",
                    "content": [
                        "“Cette expérience a marqué un tournant pour moi. Sans cette formation, il m’aurait fallu une vie pour comprendre ces questions et changer d’attitude”, avoue un pair éducateur de l’initiative « les jeunes en tant qu’agents du changement de comportement » (YABC).",
                        "La transformation que l’Initiative entraîne chez les formateurs et les pairs éducateurs se traduit non seulement par une évolution de leur motivation, leur identité, leur vocabulaire et leurs attitudes mais aussi par des comportements positifs. Cela peut avoir un effet domino qui, souvent, améliore leurs relations familiales, professionnelles et avec leurs pairs.",
                        "Une étude quinquennale d’impact a conclu que «l’initiative YABC s’appuie sur les Principes fondamentaux et les valeurs humanitaires de la Croix-Rouge et du Croissant-Rouge afin de favoriser, dans un délai très court et sur une période de temps très longue, un changement durable d’attitude et de comportement entre les cultures et dans le monde, ce qui en fait un modèle exceptionnel de bonne pratique en matière d’éducation par les pairs à l’échelle internationale et une référence utile pour les interventions liées au changement de comportement à l’intérieur et à l’extérieur du Mouvement international de la Croix-Rouge et du Croissant-Rouge »."
                    ]
                }
            ]
        },
        {
            "title": "Donner de la vie aux années",
            "blocks": [
                "La population mondiale vieillit, car les individus vivent plus longtemps. Au vu des tendances actuelles, le nombre des plus de 60 ans devrait plus que tripler d’ici à 2050 pour atteindre deux milliards, dont 80% vivront dans des pays à revenu faible ou moyen. Cette évolution a déjà d’importantes conséquences sociales et économiques.",
                "Le réseau de la Croix-Rouge et du Croissant-Rouge s’attache à promouvoir une image positive du vieillissement, qui reconnaît que les personnes âgées sont une ressource importante pour la société et que leurs connaissances et leurs compétences sont extrêmement utiles pour les générations plus jeunes. Il s’agit donc de promouvoir les environnements propices à l’intégration sociale des personnes âgées et de renforcer les capacités de ces personnes de vivre de manière autonome.",
                "Les activités comprennent des programmes visant à aider les personnes âgées à rester aussi en forme et en bonne santé que possible, ainsi qu’à prévenir et à lutter contre la maltraitance. Les efforts de sensibilisation à la nécessité de mettre en place des services de transport, de logement et de soins mieux adaptés aux besoins des personnes âgées sont complétés par un soutien pratique des volontaires visant à aider ces personnes à accéder à ces services. Les situations d’urgence constituent un défi particulier, car les besoins spéciaux qu’elles génèrent chez les personnes âgées sont souvent négligés.",
                "L’engagement de la Croix-Rouge et du Croissant-Rouge à l’égard des personnes âgées revêt de nombreuses formes. Afin de dresser un tableau plus complet des activités et dans le cadre des efforts visant à encourager la communication de données ventilées par âge et par sexe, il est prévu d’introduire un indicateur relatif à l’âge dans la Base de données et le système de compte rendu à l’échelle de la Fédération."
            ]
        },
        {
            "title": "La migration",
            "blocks": [
                "La migration n’est pas un phénomène nouveau et les migrants représentent 3 % de la population mondiale. Cela signifie qu’environ une personne sur 35 dans le monde est un migrant. Les migrants sont des individus qui quittent ou qui fuient leur domicile pour se rendre ailleurs (souvent à l’étranger), à la recherche d’un environnement meilleur et plus sûr. La migration peut être volontaire ou forcée, mais elle résulte généralement d’une combinaison de choix et de contraintes.",
                "De nombreux migrants réussissent à s’établir dans leur nouvelle communauté, mais d’autres se heurtent à des difficultés et ce sont ces personnes qui constituent pour nous une priorité. Loin de leurs systèmes de soutien habituels, les migrants n’ont souvent pas accès aux services essentiels de santé et de protection sociale. Ils peuvent perdre le contact avec leur famille et leur communauté, être victimes de la traite d’êtres humains ou être exploités dans le cadre d’accords de travail informels.",
                "Au cours du processus de migration, ils peuvent être détenus et privés de liberté. Ils peuvent également se heurter à d’autres obstacles, tels que les barrières culturelles et linguistiques, la discrimination et l’exclusion, voire la violence. Parmi la population migrante, les femmes, les enfants et les mineurs non accompagnés courent les plus grands risques.",
                "Le Mouvement international de la Croix-Rouge et du Croissant-Rouge n’est ni pour ni contre la migration, mais il s’est donné pour mission de répondre aux besoins des migrants vulnérables, indépendamment de leur statut juridique ou administratif. Il s’agit de défendre le principe de l’accès humanitaire, d’« humaniser» les migrants plutôt que de les exclure ou de les stigmatiser, et de les aider à trouver des solutions durables à leur situation, en coopération avec les communautés d’origine et d’accueil. Les migrants contribuent de manière positive à la vie sociale, économique et culturelle, ainsi qu’à la démographie de leur pays d’accueil. Ils apportent également une importante contribution à leur pays d’origine, notamment par le biais d’envois de fonds, dont la somme totale dépasse de loin celle de l’aide mondiale au développement.",
                "Lorsque les pressions migratoires sont dues à des difficultés sociales ou économiques liées à une dégradation de l’environnement, à la survenue d’une catastrophe ou à l’éclatement d’un conflit, la Croix-Rouge et le CroissantRouge s’efforcent de renforcer la résilience des populations afin d’atténuer les facteurs qui poussent les individus à émigrer malgré leur volonté ou leur souhait de rester.",
                "Nous exhortons les gouvernements du monde entier à respecter les droits des migrants. À la XXXIe Conférence internationale de la Croix-Rouge et du Croissant-Rouge, en 2011, 164 gouvernements sur 194 ont adopté une résolution sur la migration intitulée « garantir l’accès, la dignité, le respect de la diversité et l’intégration sociale ».",
                {
                    "type": "chart",
                    "title": "«Humaniser» les migrants: une question de principes",
                    "caption": "Principes d’action généraux de la Croix-Rouge et du Croissant-Rouge :",
                    "items": [
                        "Se concentrer sur les besoins et la vulnérabilité des migrants",
                        "Inclure les migrants parmi les bénéficiaires des pro-grammes humanitaires",
                        "Soutenir les aspirations des migrants",
                        "Reconnaître les droits des migrants",
                        "Lier l’assistance, la protection et le plaidoyer humanitaire en faveur des migrants",
                        "Établir des partenariats pour les migrants",
                        "Agir tout au long des routes migratoires",
                        "Apporter une aide au retour",
                        "Agir face aux déplacements de population",
                        "Atténuer les pressions à l’émigration dans les pays d’origine"
                    ]
                },
                "Le travail de la Croix-Rouge et du Croissant-Rouge en faveur des migrants consiste à apporter une aide humanitaire et, au niveau individuel, à fournir une assistance sociale, une protection juridique et un soutien personnel. Les Sociétés nationales mènent des activités liées à la migration dans toutes les régions du monde."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Prochain chapitre",
        "chapter": "7",
        "subtitle": "Action facilitatrice 1",
        "title": "Bâtir des sociétés nationales de la croix-rouge et du croissant-rouge fortes",
        "slug": "enabling-action-1"
    }
}