{
    "chapter": "6",
    "slug": "strategic-aim-3",
    "title": "Objectif stratégique 3",
    "subtitle": "Promouvoir l’intégration sociale et une culture de non-violence et de paix",
    "intro": "La violence touche tous les individus, tous les pays et tous les continents. Elle revêt différentes formes (elle peut être auto-infligée, interpersonnelle, communautaire ou collective) et a des conséquences dévastatrices sur les plans humain, social et économique.",
    "sections": {
        "0": {
            "title": "L’impact de la violence au niveau mondial",
            "blocks": [
                "Bien que la violence soit un phénomène répandu et complexe, souvent caché ou gardé secret, et pouvant survenir partout et à tout moment, elle n’est pas inévitable. Dans bien des cas, il est possible de prévoir, de prévenir et d’atténuer la violence. Du point de vue de la Croix-Rouge et du Croissant-Rouge, quatre grandes considérations sont particulièrement importantes:",
                [
                    "la violence interpersonnelle, qui inclut les mauvais traitements, l’exploitation et la traite d’êtres humains, est un risque courant dans tous les contextes ;",
                    "un moyen efficace de réduire la violence peut consister à la placer au rang de problème de santé publique ;",
                    "il est essentiel de mener des activités fondées sur des faits pour obtenir des améliorations mesurables en matière de sécurité;",
                    "il est crucial d’intégrer les activités de lutte contre la violence à d’autres programmes et services pour atteindre les objectifs voulus en matière de prévention et d’atténuation."
                ],
                {
                    "type": "chart",
                    "title": "Conséquences pour la santé",
                    "dataset": {
                        "consequences": [
                            "Death",
                            "Physical Injury",
                            [
                                "Unintended",
                                "pregnancy",
                                "induced abortions"
                            ],
                            [
                                "Sexually",
                                "transmitted",
                                "infections including",
                                "HIV"
                            ],
                            [
                                "Depression, anxiety,",
                                "post traumatic",
                                "stress disorder"
                            ],
                            [
                                "Harmful use of",
                                "tobacco, drugs, and",
                                "alcohol"
                            ]
                        ],
                        "summaries": [
                            {
                                "number": "1.3M",
                                "text": "Deaths per year"
                            },
                            {
                                "number": "16M",
                                "text": "Hospitalisations per year"
                            },
                            {
                                "number": "unknown",
                                "text": "Injuries"
                            }
                        ]
                    },
                    "caption": "The chart above shows..."
                },
                {
                    "type": "chart",
                    "title": "Impact économique",
                    "dataset": [
                        {
                            "x": [
                                "",
                                "Collective"
                            ],
                            "y": "6",
                            "fill": "#012A39"
                        },
                        {
                            "x": "Self-inflicted",
                            "y": "58",
                            "fill": "#EE3224"
                        },
                        {
                            "x": [
                                "Interpersonal",
                                "",
                                ""
                            ],
                            "y": "36",
                            "fill": "#FED02F"
                        }
                    ],
                    "caption": "Le coût de la violence entre partenaires intimes et de la violence sexuelle pour les pays est très élevé. Il comprend les dépenses liées à la fourniture de soins de santé et de services sociaux et juridiques, ainsi que le manque à gagner."
                }
            ]
        },
        "1": {
            "title": "Faire mieux dans le domaine de la lutte contre la violence",
            "blocks": [
                "Les activités que les Sociétés nationales mènent sur le terrain illustrent l’émergence de problématiques communes.",
                {
                    "type": "chart"
                }
            ]
        },
        "4": {
            "blocks": {
                "2": "Au cours du processus de migration, ils peuvent être détenus et privés de liberté. Ils peuvent également se heurter à d’autres obstacles, tels que les barrières culturelles et linguistiques, la discrimination et l’exclusion, voire la violence. Parmi la population migrante, les femmes, les enfants et les mineurs non accompagnés courent les plus grands risques.",
                "5": "Nous exhortons les gouvernements du monde entier à respecter les droits des migrants. À la XXXIe Conférence internationale de la Croix-Rouge et du Croissant-Rouge, en 2011, 164 gouvernements sur 194 ont adopté une résolution sur la migration intitulée « garantir l’accès, la dignité, le respect de la diversité et l’intégration sociale ».",
                "6": {
                    "caption": "Principes d’action généraux de la Croix-Rouge et du Croissant-Rouge :",
                    "items": {
                        "1": "Inclure les migrants parmi les bénéficiaires des pro-grammes humanitaires",
                        "2": "Soutenir les aspirations des migrants",
                        "3": "Reconnaître les droits des migrants",
                        "4": "Lier l’assistance, la protection et le plaidoyer humanitaire en faveur des migrants",
                        "5": "Établir des partenariats pour les migrants",
                        "6": "Agir tout au long des routes migratoires",
                        "7": "Apporter une aide au retour",
                        "8": "Agir face aux déplacements de population",
                        "9": "Atténuer les pressions à l’émigration dans les pays d’origine"
                    }
                },
                "7": "Le travail de la Croix-Rouge et du Croissant-Rouge en faveur des migrants consiste à apporter une aide humanitaire et, au niveau individuel, à fournir une assistance sociale, une protection juridique et un soutien personnel. Les Sociétés nationales mènent des activités liées à la migration dans toutes les régions du monde."
            }
        }
    },
    "nextChapter": {
        "heading": "Prochain chapitre",
        "chapter": "7",
        "subtitle": "Action facilitatrice 1",
        "title": "Bâtir des sociétés nationales de la croix-rouge et du croissant-rouge fortes",
        "slug": "enabling-action-1"
    }
}