{
    "site-title": "Tout le monde compte Bilan jusqu’en 2015",
    "preTitle": "Tout le monde compte",
    "reportType": "Bilan",
    "download": "Télécharger le bilan",
    "share": "partager",
    "signature": [
        "site par:",
        "Lapidus Interactive"
    ],
    "copyright": "@ 2016 IFRC",
    "home": {
        "title": [
            "Tout le monde",
            "compte",
            "2015"
        ],
        "intro": [
            "À mi-parcours de cette décennie, et à quelques années du centenaire de la Fédération internationale des Sociétés de la Croix-Rouge et du Croissant-Rouge (Fédération), le moment est venu de dresser le bilan de nos réalisations à la lumière des aspirations de la Stratégie 2020.",
            "Le tableau présenté dans ce rapport est encourageant. En 2013, vous, les Sociétés nationales de la Croix-Rouge et du Croissant-Rouge, avez porté assistance à plus de 110 millions de personnes dans le cadre de vos opérations d'urgence en cas de catastrophe et de vos programmes de relèvement précoce."
        ],
        "signatures": [
            {
                "name": "Tadateru Konoé",
                "title": "Président"
            },
            {
                "name": "Elhadj As Sy",
                "title": "Secrétaire général"
            }
        ],
        "section1": "Section 1",
        "section2": "Section 2",
        "section3": "Section 3",
        "section4": "Section 4",
        "overview": "Aperçu",
        "strategicAims": "Objectifs stratégiques",
        "enablingActions": "Actions facilitatrices",
        "downloadReportSection": {
            "preTitle": "Bilan",
            "title": "Vous voulez en savoir plus?",
            "body": "Le bilan 2015 est disponible dans les quatre langues officielles de la FICR. Choisissez un téléchargement à partir ci-dessous .",
            "buttons": [
                "Télécharger le bilan en anglais",
                "Télécharger le bilan en français",
                "Télécharger le bilan en espagnol",
                "Télécharger le bilan en arabe"
            ]
        },
        "sections": [
            {
                "id": "Section 1",
                "title": "Aperçu",
                "statistic": {
                    "number": "80M",
                    "text": "Membres"
                },
                "fact": "Le réseau mondial de la Croix-Rouge et du Croissant- Rouge s’est étendu de manière continue depuis sa naissance en 1863. Il compte 190 Sociétés nationales depuis 2015.",
                "quote": "Toutes nos actions sont guidées par nos Principes fondamentaux, lesquels s’inspirent de l’expérience collective accumulée depuis plus d’un siècle."
            },
            {
                "id": "Section 2",
                "title": "Objectifs stratégiques",
                "statistic": {
                    "number": "110M",
                    "text": "de personnes ont bénéficié des programmes d’intervention en cas de catastrophe et de relèvement précoce"
                },
                "fact": "La vision de la Fédération est: Inspirer, encourager, faciliter et promouvoir en tout moment toutes les formes d'activités humanitaires des Sociétées Nationales, en visant à prévenir et appaiser les souffrances humaines, ce qui contribue a maintenir et promouvoir le respect de la dignité et la paix dans le monde.",
                "quote": "Depuis leurs débuts, la Croix-Rouge et le Croissant-Rouge sont surtout connus pour leur mission, qui est d’apporter une aide d’urgence et un réconfort aux personnes en détresse."
            },
            {
                "quote": "Depuis l’adoption de la Stratégie 2020, les principales mesures prises pour améliorer notre fonctionnement en tant que Fédération ont consisté à renforcer notre gouvernance, à mettre en place un cadre de redevabilité et à promouvoir une culture de l’apprentissage."
            }
        ]
    },
    "chapters": {
        "chapter2": {
            "title": "Ce que nous faisons"
        },
        "chapter3": {
            "title": "Nos principes fondamentaux en action"
        },
        "chapter4": {
            "pretitle": "Objectif stratégique 1",
            "title": "Sauver des views, protéger les moyens d'existence et renforcer le relèvement après les catastrophes et les crises"
        },
        "chapter5": {
            "pretitle": "Objectif stratégique 2",
            "title": "Promouvoir des modes de vie sains et sûrs"
        },
        "chapter6": {
            "pretitle": "Objectif stratégique 3",
            "title": "Promouvoir l'intégration sociale et une culture de non-violence et de paix"
        },
        "chapter7": {
            "pretitle": "Action facilitatrice 1",
            "title": "Bâtir des sociétés nationales de la croix-rouge et du croissant-rouge fortes"
        },
        "chapter8": {
            "pretitle": "Action facilitatrice 2",
            "title": "Mener des activités de diplomatie humanitaire pour prévenir et réduire la vulnérabilité dans un monde interdépendant"
        },
        "chapter9": {
            "pretitle": "Action facilitatrice 3"
        },
        "data": {
            "title": "Explorez les données"
        },
        "acknowledgements": {
            "title": "Remerciements"
        }
    }
}