{
    "chapter": "3",
    "slug": "living-our-fundamental-principles",
    "title": "Los Principios Fundamentales En La Práctica Cotidiana",
    "intro": "Los principios fundamentales son la piedra angular de cuanto hacemos y emanan de nuestra experiencia colectiva acumulada a lo largo de más de un siglo de actividades.",
    "general": [
        [
            "Humanidad",
            "Imparcialidad",
            "Neutralidad",
            "Independencia",
            "Voluntariado",
            "Unidad",
            "Universalidad"
        ],
        "Aunque forman un conjunto indisociable de elementos vinculados entre sí, cabe distinguir al principio de humanidad como la motivación sustantiva de nuestra labor, a los principios de imparcialidad, neutralidad e independencia como nuestro norte para la eficacia de nuestra acción, y a los principios de servicio voluntario, unidad y universalidad como la guía que orienta la organización de nuestras actividades para lograr óptima incidencia."
    ],
    "sections": [
        {
            "title": "Introduction Section",
            "blocks": [
                "Los principios fundamentales son elementos cardinales de nuestra identidad y del propósito de nuestra labor. Quedan plasmados en los valores que sustentan los esfuerzos de la organización y en las destrezas y aptitudes personales que cabe esperar de los voluntarios y miembros del personal de las organizaciones de la Cruz Roja y de la Media Luna Roja.",
                {
                    "type": "chart",
                    "name": [
                        "7 Fundamental",
                        "principles"
                    ],
                    "items": [
                        "Humanidad",
                        "Imparcialidad",
                        "Neutralidad",
                        "Independencia",
                        "Voluntariado",
                        "Unidad",
                        "Universalidad"
                    ],
                    "src": "\/img\/chapters\/3\/principles.svg"
                },
                "El año 2015 marca el quincuagésimo aniversario de la aprobación oficial de los principios fundamentales. En los decenios transcurridos desde entonces mucho ha cambiado en el mundo. Se realizaron consultas con miembros, voluntarios y miembros del personal de ciento quince (115) Sociedades Nacionales y otras partes interesadas en todas las regiones del mundo para determinar su opinión acerca de los principios fundamentales. Se observó extraordinaria unanimidad en sus conclusiones.",
                "Los principios fundamentales conservan tanta pertinencia hoy como en el pasado, e incluso más, pues, a todas luces, es necesario contar con un diáfano marco ético que permita navegar en las procelosas aguas de dilemas planteados por la aguda complejidad del entorno humanitario contemporáneo.",
                {
                    "type": "chart",
                    "name": [
                        "Siete aptitudes ",
                        "personales"
                    ],
                    "items": [
                        "Empatía",
                        "Escuchaactiva",
                        "Pensamiento crítico\\ny abstención\\nde juicios de valor.",
                        "Comunicación no\\nviolenta",
                        "Colaboración en \\nnegociaciones y\\nen mediación",
                        "Capacidad personal\\nde resistencia\\n y recuperación",
                        "Paz interior"
                    ],
                    "src": "\/img\/chapters\/3\/skills.svg"
                },
                "Descargar PDF"
            ]
        }
    ],
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "4",
        "subtitle": "Objetivo estratégico 1",
        "title": "Salvar vidas, proteger los medios de sustento y apoyar la recuperación después de desastres y crisis",
        "slug": "strategic-aim-1"
    }
}