{
    "chapter": "8",
    "slug": "enabling-action-2",
    "title": "Acción facilitadora 2",
    "subtitle": "Valernos de la diplomacia humanitaria para prevenir y reducir la vulnerabilidad en un mundo globalizado",
    "intro": "Our humanitarian diplomacy includes advocacy, social mobilisation, negotiation, communication, representation, formal agreements, fundraising, and other measures that enable the Red Cross and Red Crescent to do more, do better, and reach further in serving poor and vulnerable communities.",
    "sections": [
        {
            "title": "Función en calidad de auxiliares de los poderes públicos",
            "blocks": [
                "The auxiliary role of our National Societies is recognised in national laws, and provides the authority and access to pursue privileged dialogue with public authorities. The many ways in which several national authorities contribute to the success of their National Red Cross or Red Crescent Society include:",
                [
                    "el aporte de contribuciones directas mediante subvenciones o pagos de tasas por prestación de servicios;",
                    "el aporte de contribuciones indirectas a través de exenciones tributarias, concesiones fiscales, asistencia en especie (terrenos, espacio de oficinas), beneficios especiales (v.g. tarifas preferenciales para servicios de telecomunicaciones, distribución de ingresos derivados de acontecimientos deportivos de importancia), autorizaciones para iniciativas con fines de lucro (v.g. tiendas de caridad, servicios comerciales de primeros auxilios);",
                    "Ensuring an enabling environment with policies and laws that incentivise volunteering and humanitarian access."
                ],
                "Las Sociedades Nacionales suelen recurrir a la condición de auxiliares de los poderes públicos para salvar graves impedimentos en casos de crisis humanitarias. Gracias a esta función, las Sociedades Nacionales pueden también abogar en favor de reformas políticas a más largo plazo y de cambios legislativos que permitan la eliminación de las causas subyacentes de la discriminación, la marginación y otras vulnerabilidades arraigadas."
            ]
        },
        {
            "title": "Our humanitarian diplomacy issue",
            "blocks": [
                "Our humanitarian diplomacy mission includes promoting the Red Cross and Red Crescent perspective on the major challenges that face humanity. We use our regular presence at global fora to do this, for example, at the United Nations General Assembly, World Economic Forum, World Health Assembly, World Conference on Disaster Risk Reduction, United Nations Conference on Climate Change, High Level Forum on aid effectiveness, and others."
            ]
        },
        {
            "title": "External partnerships",
            "blocks": [
                "Beyond governments, we welcome partnerships with others who share our values and objectives, and who acknowledge our distinctive mandate and independence of action. The range of partnerships that National Societies have with other agencies, corporations, academia, professional networks, and others has steadily expanded, reflecting the respect and regard with which they are held.",
                {
                    "type": "chart",
                    "title": "Joint learning: partnership with the special olympics",
                    "items": [
                        {
                            "country": "Peru",
                            "text": "Las Olimpiadas Especiales, la Cruz Roja Peruana y la Dirección Regional de Educación de Perú trabajaron conjuntamente para introducir el deporte de las bochas en la aislada ciudad de Iquitos, ubicada en una remota región de la selva. Lograron la participación de cinco escuelas en las que formaron a veinticinco entrenadores y a diez promotores de salud.."
                        },
                        {
                            "country": "Jamaica",
                            "text": "Special Olympics, using their existing relationship with the Jamaican Association on Intellectual Disability, partnered with the Jamaica Red Cross to train on leadership and advocacy. The athletes raised issues such as teasing and bullying, discrimination on public transport, and self-doubt."
                        },
                        {
                            "country": "Austria",
                            "text": "Special Olympics and the youth of the Austrian Red Cross share a vision that culminates in the staging of the 2017 Special Olympics Winter Games in Styria, Austria."
                        },
                        {
                            "country": "Indonesia",
                            "text": "Los voluntarios de la Cruz Roja Indonesia han impartido formación a setenta y cinco atletas con discapacidad y a sus cincuenta tutores. Mientras que los deportistas asimilaban conocimientos sobre primeros auxilios, sus colegas de la Cruz Roja entendían lo que es vivir con una discapacidad intelectual. Istiansari, de la Cruz Roja, cuenta “siempre conservan un ánimo extraordinario con sus risas y sonrisas. Aprender juntos resultó divertido”."
                        }
                    ],
                    "caption": ""
                },
                "Las organizaciones de la Cruz Roja y de la Media Luna Roja y las Olimpiadas Especiales son aliados naturales, habida cuenta que la promoción de la inclusión social forma parte del cometido de las primeras y que las segundas tienen por misión proporcionar a niños y adultos con discapacidad intelectual continuas oportunidades para desarrollar aptitudes físicas, demostrar valor, experimentar alegría y participar en un intercambio de dones a través del deporte. Esta alianza, oficializada en 2013, abarca a más de quince países."
            ]
        },
        {
            "title": "Our outreach",
            "blocks": [
                "El alcance de la labor de la Federación Internacional ha aumentado de forma constante en años recientes. En 2014, la Federación Internacional contaba con 310 000 consultas a través de medios de comunicación, además de decenas de miles de referencias en la prensa escrita, emisiones de radio y televisión y noticias en línea en todo el mundo sobre la labor de las Sociedades Nacionales. En 2014, el sitio web de la Federación Internacional fue objeto de 9 millones de consultas por parte de tres millones de personas, denotando un significativo aumento frente a las cifras de 2010.",
                {
                    "type": "chart",
                    "title": "Divulgación a través de los medios de comunicación tradicionales y digitales",
                    "axisLabels": {
                        "x": "Años",
                        "y": ""
                    },
                    "lineLabels": [
                        "Views",
                        "Users",
                        "Twitter",
                        "Facebook",
                        "YouTube\n",
                        "Media hits"
                    ],
                    "caption": "Fuente: Departamento de Comunicación"
                },
                "Los medios digitales han suscitado oportunidades adicionales para ampliar la comunidad de personas de muy distinta trayectoria interesadas en compartir nuestro empeño humanitario. En 2014, el canal de YouTube de la Federación Internacional tuvo 530 000 visualizaciones y el alcance de difusión a través de Facebook y Twitter superó, respectivamente, 11 y 23 millones de mensajes."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "9",
        "subtitle": "Enabling action 3",
        "title": "Funcionar con eficacia como Federación Internacional",
        "slug": "enabling-action-3"
    }
}