{
    "chapter": "2",
    "slug": "what-we-do",
    "title": "Nuestra labor",
    "intro": "La Estrategia 2020 orientará la acción de la Federación Internacional de la Cruz Roja y de la Media Luna Roja durante los próximos diez años. Define tres objetivos estratégicos y tres acciones facilitadoras para la Federación Internacional y sus Sociedades Nacionales miembros a fin de lograr la visión común:",
    "general": [
        "Inspirar, estimular, facilitar y promover continuamente y bajo todas sus formas las actividades humanitarias de las Sociedades Nacionales, con miras a prevenir y aliviar el sufrimiento humano, y aportar así su contribución al mantenimiento y a la promoción de la dignidad humana y la paz en el mundo."
    ],
    "sections": [
        {
            "title": "Estrategia 2020",
            "blocks": [
                "Los objetivos estratégicos de la Estrategia 2020 son:",
                [
                    "Salvar vidas, proteger los medios de sustento y apoyar la recuperación después de desastres y crisis.",
                    "Posibilitar una vida sana y segura.",
                    "Promover la inclusión social y una cultura de no violencia y paz."
                ],
                "Las acciones facilitadoras para lograr nuestros objetivos estratégicos son:",
                [
                    "Construir Sociedades Nacionales de la Cruz Roja y de la Media Luna Roja fuertes.",
                    "Valernos de la diplomacia humanitaria para prevenir y reducir la vulnerabilidad en un mundo globalizado.",
                    "Funcionar con eficacia como Federación Internacional."
                ],
                "Aprobada por la Asamblea General de la Federación en noviembre de 2009, la Estrategia 2020 es el resultado de amplias consultas en el seno del Movimiento Internacional de la Cruz Roja y de la Media Luna Roja y con nuestros asociados externos. Guiada por los Estatutos del Movimiento y la Estrategia para el Movimiento, la Estrategia 2020 reúne políticas y estrategias anteriores y proporciona la base para hacer más, hacerlo mejor, lograr más. ",
                "http:\/\/www.ifrc.org\/Global\/Publications\/general\/strategy-2020.pdf",
                "http:\/\/www.ifrc.org\/Global\/Publications\/general\/strategy-2020.pdf"
            ]
        },
        {
            "title": "Imágenes de Flickr",
            "blocks": [
                "Echa un vistazo a la labor de las Sociedades Nacionales de todo el mundo.",
                "Álbumes de fotos en Flickr"
            ]
        }
    ],
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "3",
        "subtitle": "Visión de conjunto",
        "title": "Los Principios Fundamentales En La Práctica Cotidiana",
        "slug": "living-our-fundamental-principles"
    }
}