{
    "title": "Acción facilitadora 3",
    "subtitle": "Funcionar con eficacia como Federación Internacional",
    "chapter": "9",
    "sections": [
        {
            "title": "Órganos de gobierno informados",
            "blocks": {
                "0": "Un indicador de buen gobierno reside en el cumplimiento por parte de las Sociedades Nacionales de la obligación que les incumbe con respecto a la actualización de sus estatutos y demás instrumentos de base jurídica, de manera que guarden consonancia con la evolución del mundo. Por regla general, una Sociedad Nacional debería proceder a la revisión de sus estatutos cada diez años.",
                "2": {
                    "type": "chart",
                    "title": "Examen de los estatutos de las Sociedades Nacionales",
                    "dataset": [
                        {
                            "x": "de los estatutos\n cumplen con\n los requisitos\n mínimos\n(26)",
                            "fill": "#84BB23",
                            "y": "26"
                        },
                        {
                            "y": "10",
                            "x": "de los \nprocesos \nde revisión\n todavía \nsin iniciar\n(10)",
                            "fill": "#012A39"
                        },
                        {
                            "x": "de los \nestatutos \nno cumplen con los \nrequisitos mínimos\n (2)",
                            "y": "2",
                            "fill": "#EE3224"
                        },
                        {
                            "x": "de los \nestatutos están\nen proceso\n de revisión\n(62)",
                            "fill": "#FED02F",
                            "y": "62"
                        }
                    ],
                    "caption": "Fuente: Cooperación y Apoyo a Órganos de Gobierno"
                },
                "1": "A finales de 2013, el veintiséis por ciento (26%) de las Sociedades Nacionales contaba con estatutos que satisfacían los requisitos mínimos y más del sesenta por ciento (60%) de ellas había emprendido la revisión de los instrumentos de base jurídica. Se trata de un proceso arduo pues las Sociedades Nacionales son entidades democráticas de pirámide ascendente en las que los miembros deben sentirse identificados con los cambios en esos textos y estos deben corresponder al contexto social y cultural local.",
                "3": "Al mismo tiempo, las Sociedades Nacionales son miembros de la Federación Internacional y deben cumplir con requisitos mínimos. Para la mayoría de Sociedades Nacionales se trata de un proceso de desarrollo y la revisión de los estatutos pone al orden del día importantes diálogos nacionales sobre el lugar de estas organizaciones en el entorno de sus países."
            }
        },
        {
            "blocks": [
                "Todos los miembros de la Federación Internacional comparten una identidad común a través de los emblemas de la cruz roja o de la media luna roja y de la adhesión a los principios fundamentales en toda circunstancia. Así, es importante que todos y cada uno de los miembros preserve su buena reputación para que el público no pierda fe y confianza tanto en los demás miembros como en la Federación Internacional en su conjunto.",
                {
                    "type": "image",
                    "title": "Image title",
                    "caption": "Fuente: Departamento de Auditoría y Gestión del Riesgo"
                },
                "Se define internamente a la rendición de cuentas como un proceso constante que genera respeto mutuo entre los miembros y por parte de quienes se ven concernidos por nuestra labor. Mediante la rendición de cuentas se habilita a las partes interesadas para que sopesen nuestras acciones con respecto a expectativas y obligaciones claras de manera que puedan reaccionar e incorporar enseñanzas. Se adelanta con paso firme en la elaboración un plan de rendición de cuentas.",
                "Las evaluaciones y auditorías periódicas son otro elemento importante de la rendición de cuentas."
            ],
            "title": "Marco de rendición de cuentas"
        },
        {
            "blocks": {
                "2": {
                    "type": "chart",
                    "dataset": [
                        {
                            "x": "Evaluación inicial",
                            "y": "3"
                        },
                        {
                            "y": "7",
                            "x": "Estudio de caso e investigación"
                        },
                        {
                            "y": "9",
                            "x": "Evaluación final"
                        },
                        {
                            "y": "2",
                            "x": "Evaluación de la incidencia"
                        },
                        {
                            "y": "1",
                            "x": "Evaluación de la incidencia, el estudio de caso e investigació"
                        },
                        {
                            "x": "Evaluación intermedia",
                            "y": "3"
                        },
                        {
                            "y": "1",
                            "x": "Evaluación en tiempo real"
                        },
                        {
                            "y": "10",
                            "x": "Examen"
                        },
                        {
                            "y": "2",
                            "x": "Encuesta"
                        }
                    ],
                    "title": "Informes por tipo de evaluación",
                    "caption": "Fuente: Departamento de Planificación y Evaluación"
                },
                "0": "Los informes narrativos y la información financiera operativa, junto con los informes de evaluación se encuentran libremente a disposición en el sitio web de la Federación Internacional. El marco para la evaluación es conforme a las normas del sector y se ha distribuido ampliamente una guía de orientación sobre los métodos, los módulos de formación y los cursos en línea.",
                "1": "Todo proyecto que emprende la organización debe ser objeto de una evaluación final, cuya magnitud guardará correlación con el tamaño del proyecto, con la finalidad de analizar los resultados y aprender de las enseñanzas que se extraigan. Existe obligación de realizar evaluaciones independientes cuando el presupuesto de la intervención supera un millón de francos suizos. Las evaluaciones en tiempo real son obligatorias en el caso de operaciones de emergencia que superan una duración de nueve (9) meses, abarcan a más de cien mil (100 000) beneficiarios, han sido objeto de un llamamiento de emergencia cuyo monto supera los diez (10) millones de francos suizos o han supuesto la participación de más de diez Sociedades Nacionales asociadas.",
                "3": "El archivo de las evaluaciones concluidas y demás estudios conexos realizados por la secretaría de la Federación Internacional está disponible para consulta pública e incluye más de trescientos cincuenta (350) informes de los cuales doscientos cinco (205) corresponden al periodo 2010-2014."
            },
            "title": "Evaluaciones"
        },
        {
            "title": "Auditorías",
            "blocks": [
                "Parecería existir una correlación entre el envío de información financiera y los ingresos y el tamaño de las Sociedades Nacionales. En 2013, existía mayor probabilidad de recibir estados financieros de las Sociedades Nacionales con ingresos superiores a un millón de francos suizos y con más de veinticinco (25) miembros del personal. La probabilidad de que realizaran auditorías externas era también mayor si los ingresos excedían diez (10) millones de francos suizos y contaban con más de doscientos cincuenta (250) miembros del personal. Es razonable el establecimiento de cotas de referencia que guarden correlación con el tamaño de la Sociedad Nacional y su eventual exposición a riesgos, aunque todos los miembros deban satisfacer requisitos mínimos. Se podría invertir más en el apoyo a las Sociedades Nacionales más pequeñas, así, por ejemplo, la secretaría de la Federación Internacional podría facilitarles servicios de auditoría compartidos y consolidar sus cuentas cada dos o tres años para someterlas a auditoría externa.",
                {
                    "type": "chart",
                    "title": "Porcentaje de Sociedades Nacionales que han presentado estados financieros",
                    "caption": "Fuente: Banco de datos y sistema de información general interno de la Federación Internacional"
                },
                {
                    "type": "chart",
                    "title": "Porcentaje de Sociedades Nacionales que han presentado estados financieros auditados externamente",
                    "caption": "Fuente: Banco de datos y sistema de información general interno de la Federación Internacional"
                },
                "En 2012, ochenta (80) Sociedades Nacionales suministraron estados financieros auditados por conducto del banco de datos y sistema de información general interno. En 2013, ochenta y ocho (88) lo hicieron."
            ]
        },
        {
            "title": "Cumplimiento normativo",
            "blocks": [
                "Las Sociedades Nacionales son órganos dinámicos que, de manera comprensible, acusan la influencia de factores internos y externos, que pueden cambiar ante la modificación de sus circunstancias. La Junta de Gobierno ha establecido un Comité de Cumplimiento y Mediación para prestar asistencia a las Sociedades Nacionales en la solución de desacuerdos que se someten a su consideración o para superar dificultades, por ejemplo con relación a eventuales infracciones de las normas de integridad.",
                "Un grupo de miembros registrados en una Sociedad Nacional se empezó a preocupar seriamente por el daño que causaban a la reputación de la organización ciertas denuncias relacionadas con apropiación indebida de fondos, abuso del cargo en beneficio propio, incumplimiento de los principios fundamentales y ganancias personales. La junta de gobierno de la Sociedad Nacional no respondió a sus inquietudes y el grupo reclamante convocó una asamblea general extraordinaria que votó una moción de no confianza en contra de las instancias de gobierno y de gestión, y eligió a unos reemplazantes. El caso se sometió ante la corte suprema del país para que dictaminara acerca de la legitimidad de los dos mecanismos de gobierno enfrentados. La controversia llegó a alarmar a las autoridades públicas que solicitaron la intervención de la secretaría de la Federación Internacional.",
                "El Comité de Cumplimiento y Mediación de la Federación Internacional recurrió a intermediarios fiables y puso en sus manos la negociación de un acuerdo que implicaba la designación de una nueva junta de gobierno provisional que tomara las riendas de la Sociedad Nacional. Además, la secretaría de la Federación Internacional proporcionó apoyo técnico para enmendar los estatutos e incorporar una disposición que obligara a celebrar una asamblea general al año. El proceso siguió su curso de forma apropiada y los órganos de gobierno recién elegidos permitieron finalizar las auditorías financieras del periodo objeto de controversia y solucionar los problemas planteados. La Sociedad Nacional se recuperó y ahora funciona adecuadamente.",
                "Las enseñanzas extraídas de este caso ilustran la necesidad de que las Sociedades Nacionales permanezcan siempre vigilantes con respecto de su integridad y tomen la iniciativa de enfrentarse a los problemas y combatir toda resistencia con perseverancia. La secretaría de la Federación Internacional puede mediar para la búsqueda de soluciones y para asegurar la observancia de las normas de integridad a las que están sometidas las Sociedades Nacionales.",
                "The key lessons learned from this case are that a National Society must remain constantly vigilant over its own integrity and take the initiative to tackle problems by countering resistance with persistence. The IFRC secretariat can help to mediate solutions and ensure compliance."
            ]
        },
        {
            "title": "Cultura de formación",
            "blocks": {
                "0": "La formación es un elemento esencial que favorece la adaptación y la actualización de una institución sujeta a un mundo en transformación. Otro aspecto importante reside en el fomento de la profesionalidad de quienes colaboran con las organizaciones de la Cruz Roja y de la Media Luna Roja a fin de que gocen de mayor credibilidad al demostrar que cumplen con normas explícitas. Ello explica que se aliente una filosofía de formación y aprendizaje continuos. ",
                "1": {
                    "dataset": {
                        "0": {
                            "y": "108",
                            "x": "Inglés"
                        },
                        "1": {
                            "y": "85",
                            "x": "Francés"
                        },
                        "2": {
                            "y": "81",
                            "x": "Español"
                        },
                        "3": {
                            "y": "44",
                            "x": "Italiano"
                        },
                        "4": {
                            "y": "43",
                            "x": "Portugués"
                        },
                        "6": {
                            "x": "Chino",
                            "y": "30"
                        },
                        "5": {
                            "y": "30",
                            "x": "Alemán"
                        },
                        "7": {
                            "y": "28",
                            "x": "Ruso"
                        },
                        "8": {
                            "y": "20",
                            "x": "Árabe"
                        },
                        "9": {
                            "x": "Otros",
                            "y": "63"
                        }
                    },
                    "type": "chart",
                    "title": "Idiomas disponibles en la plataforma de formación",
                    "caption": "Fuente: Departamento de Formación e Investigación"
                },
                "3": "La plataforma de formación de la Federación Internacional es una comunidad mundial en línea que, no obstante, guarda rasgos locales, en la que se encuentran disponibles ciento treinta y un (131) cursos en dieciséis (16) idiomas",
                "2": "La formación es un elemento esencial que favorece la adaptación y la actualización de una institución sujeta a un mundo en transformación. Otro aspecto importante reside en el fomento de la profesionalidad de quienes colaboran con las organizaciones de la Cruz Roja y de la Media Luna Roja a fin de que gocen de mayor credibilidad al demostrar que cumplen con normas explícitas. ",
                "4": "En los últimos seis años, un promedio anual de 489 miembros del personal de las organizaciones de la Cruz Roja y de la Media Luna Roja han cursado la formación básica de preparación para la acción y la movilización internacional en el contexto de su preparación para una misión.",
                "5": {
                    "type": "chart",
                    "title": "Curso sobre movilización internacional y preparación para la acción (curso)",
                    "caption": "Fuente: Departamento de Formación e Investigación"
                },
                "6": {
                    "type": "chart",
                    "title": "Usuarios de la plataforma de formación",
                    "axisLabels": {
                        "x": "Años",
                        "y": ""
                    },
                    "lineLabels": {
                        "1": "Cursos\ncompletados",
                        "0": "Inscripciones\nen los cursos"
                    },
                    "caption": "The graph above shows the number of users who registered for courses vs. the number of students who completed courses."
                },
                "8": "En 2014 se observó un rápido aumento en la cantidad de inscripciones de usuarios (más de 140 000) que incidió en el vertiginoso incremento en el número de inscripciones (más de 220 000), si bien algunos usuarios siguieron más de un curso. El porcentaje de cursos concluidos también aumentó situándose ligeramente por debajo del cincuenta por ciento (50%) en un indicio de constante aumento en la percepción de utilidad por parte del usuario.",
                "7": "La plataforma de formación adquiere rápidamente titularidad por derecho propio en calidad de comunidad social con facilidades para la formación colectiva y el diálogo entre homólogos."
            }
        },
        {
            "title": "Centros de pericia en el mundo",
            "blocks": [
                "Una singular ventaja de nuestra amplia red de colaboración reside en el acceso a conocimientos especializados de alto nivel que se sistematizan por conducto de diversos centros de referencia de la Federación Internacional dedicados a temas específicos. Los centros realizan investigaciones, desarrollan enfoques innovadores, recopilan información sobre prácticas óptimas, difunden conocimientos, promueven y defienden causas y, además, brindan formación y asistencia a las Sociedades Nacionales con el fin de que amplíen y perfeccionen su labor.",
                [
                    {
                        "title": "Centro regional de información sobre desastres para el Caribe.",
                        "subtitle": "Cruz Roja de Barbados",
                        "slug": "http:\/\/www.cdema.org"
                    },
                    {
                        "title": "Centro de referencia sobre prácticas sustentadas en pruebas.",
                        "slug": "http:\/\/www.rodekruis.be\/en\/who-are-we\/research\/centre-for-evidence-based-practice\/",
                        "subtitle": "Cruz Roja de Bélgica"
                    },
                    {
                        "title": "Centro de información sobre cambio climático.",
                        "subtitle": "Cruz Roja Neerlandesa",
                        "slug": "http:\/\/www.climatecentre.org\/"
                    },
                    {
                        "title": "Centro mundial de referencia sobre preparación para desastres.",
                        "slug": "http:\/\/www.preparecenter.org\/",
                        "subtitle": "Cruz Roja Americana"
                    },
                    {
                        "title": "Centro mundial de referencia sobre primeros auxilios",
                        "slug": "http:\/\/www.ifrc.org\/en\/get-involved\/learning-education-training\/reference-centres\/",
                        "subtitle": "Cruz Roja Francesa"
                    },
                    {
                        "title": "Centro de referencia para desarrollo económico y medios de vida sostenibles.",
                        "slug": "http:\/\/www.livelihoodscentre.org\/",
                        "subtitle": "Cruz Roja Española"
                    },
                    {
                        "title": "Centro de referencia sobre fomento de la capacidad de resistencia y recuperación de las comunidades.",
                        "slug": "http:\/\/www.crrec.cruzroja.org\/",
                        "subtitle": "Cruz Roja Costarricense"
                    },
                    {
                        "title": "Centro de referencia en preparación institucional para desastres.",
                        "slug": "http:\/\/www.crepd.cruzroja.org\/",
                        "subtitle": "Cruz Roja Salvadoreña"
                    },
                    {
                        "title": "Centro de referencia sobre apoyo psicológico.",
                        "subtitle": "Cruz Roja Danesa",
                        "slug": "http:\/\/pscentre.org\/"
                    },
                    {
                        "title": "Unidad de investigación sobre alojamiento provisional y de emergencia.",
                        "slug": "http:\/\/ifrc-sru.org\/",
                        "subtitle": "Cruz Roja de Bélgica, Cruz Roja de Luxemburgo, Cruz Roja Neerlandesa"
                    },
                    {
                        "slug": "http:\/\/www.cruzroja.es\/portal\/page?_pageid=478,1&_dad=portal30&_schema=PORTAL30",
                        "title": "Centro de referencia sobre servicio voluntario.",
                        "subtitle": "Cruz Roja Española, Cruz Roja Británica"
                    },
                    {
                        "slug": "http:\/\/www.ifrc.org\/en\/news-and-media\/news-stories\/americas\/ecuador\/ecuadorian-red-cross-inaugurates-medical-emergencies-and-prehospital-care-reference-centre-67988\/",
                        "title": "Centro regional de referencia en emergencias médicas y atención prehospitalaria.",
                        "subtitle": "Cruz Roja Ecuatoriana"
                    },
                    {
                        "title": "Grupo mundial de asesores (programas de sangre).",
                        "slug": "http:\/\/www.globaladvisorypanel.org\/",
                        "subtitle": "Cruz Roja Australiana, Cruz Roja Suiza"
                    }
                ]
            ]
        }
    ],
    "slug": "enabling-action-3",
    "intro": "Desde la aprobación de la Estrategia 2020, los esfuerzos encaminados a mejorar el funcionamiento de la Federación Internacional en calidad de organización han girado en torno al fortalecimiento de los órganos y las funciones de gobierno, el establecimiento de un marco para la rendición de cuentas y la promoción de una cultura de incorporación de enseñanzas.",
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "10",
        "subtitle": "Data",
        "slug": "data",
        "title": "Explorar los datos"
    }
}