{
    "site-title": "Todos y cada uno tienen importancia - Progreso hasta 2015",
    "preTitle": "Todos y cada uno tienen importancia",
    "reportType": "Informe de Progreso",
    "download": "Descargar el informe",
    "share": "Compartir",
    "signature": [
        "Página web por:",
        "Lapidus Interactive"
    ],
    "copyright": "@ 2016 IFRC",
    "home": {
        "title": [
            "Todos y cada uno tienen",
            "importancia",
            "2015"
        ],
        "intro": [
            "Una vez transcurridos los cinco primeros años del decenio y a medida que se aproxima el centenario de la Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja (Federación Internacional) es oportuno establecer un balance de nuestros resultados con respecto a las aspiraciones enunciadas en la Estrategia 2020",
            "El panorama que traza este informe es alentador. En 2013, las Sociedades Nacionales de la Cruz Roja y de la Media Luna Roja prestaron ayuda a más de ciento diez (110) millones de personas mediante servicios de intervención y de recuperación temprana."
        ],
        "signatures": [
            {
                "name": "Tadateru Konoé",
                "title": "Presidente"
            },
            {
                "name": "Elhadj As Sy",
                "title": "Secretario General"
            }
        ],
        "section1": "Sección 1",
        "section2": "Sección 2",
        "section3": "Sección 3",
        "section4": "Sección 4",
        "overview": "Visión de conjunto",
        "strategicAims": "Objetivos estratégicos",
        "enablingActions": "Acciónes facilitadores",
        "downloadReportSection": {
            "preTitle": "Informe",
            "title": "Quieres leer más?",
            "body": "The Everyone Counts Progress Report 2015 is available in all four official languages of the IFRC. Choose a download from below.",
            "buttons": [
                "Descargar en ingles",
                "Descargar en francés",
                "Descargar en español",
                "Descargar en árabe"
            ]
        },
        "sections": [
            {
                "id": "Sección 1",
                "title": "Visión de conjunto",
                "statistic": {
                    "number": "80M",
                    "text": "Miembros"
                },
                "fact": "La Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja acusa constante crecimiento desde sus orígenes en 1863 y, desde 2015, cuenta con 190 Sociedades Nacionales.",
                "quote": "Los principios fundamentales son la piedra angular de cuanto hacemos y emanan de nuestra experiencia colectiva acumulada a lo largo de más de un siglo de actividades."
            },
            {
                "id": "Sección 2",
                "title": "Objetivos estratégicos",
                "statistic": {
                    "number": "110M",
                    "text": "Beneficiarios de las intervenciones motivadas por desastres y de programas en apoyo a la recuperación inicial"
                },
                "fact": "La visión de la Federación es: Inspirar, estimular, facilitar y promover en todo momento todas las formas de actividades humanitarias realizadas por las sociedades Nacionales, con el propósito de prevenir y aliviar el sufrimiento humano, con lo que se contribuye al mantenimiento y la promoción de la dignidad humana y la paz en el mundo.",
                "quote": "Desde sus orígenes, se conoce a las organizaciones de la Cruz￼Roja y de la Media Luna Roja por su cometido de prestar asistencia urgente y consuelo a las personas en momentos de gran necesidad"
            },
            {
                "id": "Sección 3",
                "title": "Acciónes facilitadores",
                "statistic": {
                    "number": "190",
                    "text": "Sociedades Nacionales"
                },
                "fact": "La mayor fortaleza de la Federación Internacional y del Movimiento en su conjunto reside en la capacidad aunada de servicio de las Sociedades Nacionales.",
                "quote": "Desde la aprobación de la Estrategia 2020, los esfuerzos encaminados a mejorar el funcionamiento de la Federación Internacional en calidad de organización han girado en torno al fortalecimiento de los órganos y las funciones de gobierno, el establecimiento de un marco para la rendición de cuentas y la promoción de una cultura de incorporación de enseñanzas."
            },
            {
                "id": "Sección 4",
                "title": "Apéndices"
            }
        ]
    },
    "chapters": {
        "chapter1": {
            "title": "Nuestra Identidad"
        },
        "chapter2": {
            "title": "Nuestra Labor"
        },
        "chapter3": {
            "title": "Los Principios Fundamentales En La Práctica Cotidiana"
        },
        "chapter4": {
            "pretitle": "Objetivo estratégico 1",
            "title": "Salvar vidas, proteger los medios de sustento y apoyar la recuperación después de desastres y crisis"
        },
        "chapter5": {
            "pretitle": "Objetivo estratégico 2",
            "title": "Posibilitar una vida sana y segura"
        },
        "chapter6": {
            "pretitle": "Objetivo estratégico 3",
            "title": "Promover la inclusión social y una cultura de no violencia y paz"
        },
        "chapter7": {
            "pretitle": "Acción facilitadora 1 ",
            "title": "Construir Sociedades Nacionales de la Cruz Roja y de la Media Luna Roja fuertes"
        },
        "chapter8": {
            "pretitle": "Acción facilitadora 2",
            "title": "Valernos de la diplomacia humanitaria para prevenir y reducir la vulnerabilidad en un mundo globalizado"
        },
        "chapter9": {
            "pretitle": "Acción facilitadora 3",
            "title": "Funcionar con eficacia como Federación Internacional"
        },
        "data": {
            "pretitle": "Data tools",
            "title": "Explorar los datos",
            "body": [
                "Las siete indicadores claves",
                "Información sobre su Sociedad Nacional"
            ],
            "button": "Explorar los datos"
        },
        "acknowledgements": {
            "title": "Agradecimiento"
        }
    }
}