{
    "chapter": "8",
    "slug": "enabling-action-2",
    "title": "Acción facilitadora 2",
    "subtitle": "Valernos de la diplomacia humanitaria para prevenir y reducir la vulnerabilidad en un mundo globalizado",
    "intro": "La labor de diplomacia humanitaria incluye la defensa de intereses, la movilización social, la negociación, la comunicación, la representación, la concertación de acuerdos oficiales, la obtención de fondos y demás medidas que permitan a las organizaciones de la Cruz Roja y de la Media Luna Roja lograr más, perfeccionar su labor y ampliar el alcance del servicio que presta a las comunidades pobres y vulnerables.",
    "sections": [
        {
            "title": "Función en calidad de auxiliares de los poderes públicos",
            "blocks": [
                "La función de las Sociedades Nacionales en calidad de auxiliares de los poderes públicos se reconoce en las legislaciones nacionales y confiere a estas la autoridad y el acceso necesario para que emprendan un diálogo privilegiado con las autoridades nacionales. Entre las distintas maneras por cuyo conducto estas pueden favorecer el éxito de la Sociedad Nacional figuran:",
                [
                    "el aporte de contribuciones directas mediante subvenciones o pagos de tasas por prestación de servicios;",
                    "el aporte de contribuciones indirectas a través de exenciones tributarias, concesiones fiscales, asistencia en especie (terrenos, espacio de oficinas), beneficios especiales (v.g. tarifas preferenciales para servicios de telecomunicaciones, distribución de ingresos derivados de acontecimientos deportivos de importancia), autorizaciones para iniciativas con fines de lucro (v.g. tiendas de caridad, servicios comerciales de primeros auxilios);",
                    "entornos propicios que incluyan leyes y políticas que incentiven el servicio voluntario y el acceso humanitario"
                ],
                "Las Sociedades Nacionales suelen recurrir a la condición de auxiliares de los poderes públicos para salvar graves impedimentos en casos de crisis humanitarias. Gracias a esta función, las Sociedades Nacionales pueden también abogar en favor de reformas políticas a más largo plazo y de cambios legislativos que permitan la eliminación de las causas subyacentes de la discriminación, la marginación y otras vulnerabilidades arraigadas."
            ]
        },
        {
            "title": "Cometido de la diplomacia humanitaria",
            "blocks": [
                "El cometido de la diplomacia humanitaria incluye la promoción de la perspectiva de las organizaciones de la Cruz Roja y de la Media Luna Roja con respecto a los principales retos que enfrenta la humanidad. A tales fines, se suele aprovechar nuestra presencia regular en los foros mundiales, entre otros, durante la Asamblea General de las Naciones Unidas, el Foro Económico Mundial, la Asamblea Mundial de la Salud, la Conferencia Mundial para la Reducción del Riesgo de Desastres, la Conferencia de las Naciones Unidas sobre el Cambio Climático, o el foro de alto nivel sobre la eficacia de la asistencia."
            ]
        },
        {
            "title": "Asociaciones externas",
            "blocks": [
                "Además de los gobiernos, apreciamos las asociaciones con quienes comparten nuestros valores y objetivos, reconocen la singularidad de nuestro mandato y la independencia de nuestra labor. El abanico de asociaciones concertadas por las Sociedades Nacionales i.a. con diversos organismos, corporaciones, instituciones académicas, y redes profesionales acusa una constante expansión que demuestra el respeto y el renombre de los que gozan.",
                {
                    "type": "chart",
                    "title": "Colaboración con las olimpiadas especiales en aras de um aprendizaje conjunto",
                    "items": [
                        {
                            "country": "Peru",
                            "text": "Las Olimpiadas Especiales, la Cruz Roja Peruana y la Dirección Regional de Educación de Perú trabajaron conjuntamente para introducir el deporte de las bochas en la aislada ciudad de Iquitos, ubicada en una remota región de la selva. Lograron la participación de cinco escuelas en las que formaron a veinticinco entrenadores y a diez promotores de salud.."
                        },
                        {
                            "country": "Jamaica",
                            "text": "En cooperación con la Cruz Roja de Jamaica y aprovechando la relación que ya mantenían con la Asociación jamaicana en favor de las personas con discapacidad intelectual, las Olimpiadas Especiales impartieron formación sobre sensibilización y dotes de liderazgo. Los atletas plantearon cuestiones que les preocupaban como las burlas y el acoso, la discriminación en el transporte público, y sus dudas personales. Se les enseñó todo tipo de técnicas para permitirles expresarse mediante juegos, escenificaciones y dibujos. El proyecto culminó en una cumbre con personalidades del sector público, del mundo académico y de la sociedad civil, en la que los jóvenes dirigentes utilizaron sus nuevas capacidades para exponer sus inquietudes con respecto a la capacitación y oportunidades de empleo para las personas con discapacidad intelectual. Produjeron asimismo un anuncio para promover un servicio público que contó con una amplia audiencia."
                        },
                        {
                            "country": "Austríaca",
                            "text": "La perspectiva compartida por las Olimpiadas Especiales y los jóvenes de la Cruz Roja Austríaca culminará con la organización de las Olimpiadas Especiales de Invierno que se celebrarán en Styria (Austria). En consonancia con la política de promover deportes incluyentes, los asociados escriben artículos y aprovechan los medios sociales, para dirigirse a estudiantes, profesores y familiares, con el propósito de compartir información sobre experiencias positivas de la inclusión y fomentar actitudes más abiertas."
                        },
                        {
                            "country": "Indonesia",
                            "text": "Los voluntarios de la Cruz Roja Indonesia han impartido formación a setenta y cinco atletas con discapacidad y a sus cincuenta tutores. Mientras que los deportistas asimilaban conocimientos sobre primeros auxilios, sus colegas de la Cruz Roja entendían lo que es vivir con una discapacidad intelectual. Istiansari, de la Cruz Roja, cuenta “siempre conservan un ánimo extraordinario con sus risas y sonrisas. Aprender juntos resultó divertido”."
                        }
                    ],
                    "caption": ""
                },
                "Las organizaciones de la Cruz Roja y de la Media Luna Roja y las Olimpiadas Especiales son aliados naturales, habida cuenta que la promoción de la inclusión social forma parte del cometido de las primeras y que las segundas tienen por misión proporcionar a niños y adultos con discapacidad intelectual continuas oportunidades para desarrollar aptitudes físicas, demostrar valor, experimentar alegría y participar en un intercambio de dones a través del deporte. Esta alianza, oficializada en 2013, abarca a más de quince países."
            ]
        },
        {
            "title": "Alcance de nuestra labor",
            "blocks": [
                "El alcance de la labor de la Federación Internacional ha aumentado de forma constante en años recientes. En 2014, la Federación Internacional contaba con 310 000 consultas a través de medios de comunicación, además de decenas de miles de referencias en la prensa escrita, emisiones de radio y televisión y noticias en línea en todo el mundo sobre la labor de las Sociedades Nacionales. En 2014, el sitio web de la Federación Internacional fue objeto de 9 millones de consultas por parte de tres millones de personas, denotando un significativo aumento frente a las cifras de 2010.",
                {
                    "type": "chart",
                    "title": "Divulgación a través de los medios de comunicación tradicionales y digitales",
                    "axisLabels": {
                        "x": "Años",
                        "y": ""
                    },
                    "lineLabels": [
                        "Views",
                        "Users",
                        "Twitter",
                        "Facebook",
                        "YouTube\n",
                        "Media hits"
                    ],
                    "caption": "Fuente: Departamento de Comunicación"
                },
                "Los medios digitales han suscitado oportunidades adicionales para ampliar la comunidad de personas de muy distinta trayectoria interesadas en compartir nuestro empeño humanitario. En 2014, el canal de YouTube de la Federación Internacional tuvo 530 000 visualizaciones y el alcance de difusión a través de Facebook y Twitter superó, respectivamente, 11 y 23 millones de mensajes."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "9",
        "subtitle": "Enabling action 3",
        "title": "Funcionar con eficacia como Federación Internacional",
        "slug": "enabling-action-3"
    }
}