{
    "chapter": "5",
    "slug": "strategic-aim-2",
    "title": "Objetivo estratégico 2",
    "subtitle": "Posibilitar una vida sana y segura",
    "intro": "Para la Federación Internacional, el enfoque de fomento de la capacidad de resistencia y recuperación de las comunidades es, en muchos aspectos, apenas una designación moderna de las modalidades de colaboración con las comunidades aplicadas por la organización desde hace varios decenios.",
    "sections": [
        {
            "title": "Beneficiarios de los servicios a largo plazo",
            "blocks": [
                "Las Sociedades Nacionales miembros realizan esta labor gracias a la ayuda de los voluntarios y su interacción con las comunidades a las que pertenecen, a través de iniciativas de educación y formación que les permiten conocer mejor las amenazas que pesan sobre ellas, y analizar los riesgos y vulnerabilidades, de manera que conciban soluciones adecuadas en función de su respectivo contexto.",
                {
                    "type": "chart",
                    "title": "Beneficiarios",
                    "axisLabels": {
                        "x": "Años"
                    },
                    "caption": "Fuente: Banco de datos y sistema de información general interno de la Federación Internacional"
                },
                "En conjunto, en 2013, la Federación Internacional benefició a casi ciento sesenta y un (161) millones de personas mediante uno o varios servicios a largo plazo, lo cual denotó un incremento del cincuenta y cinco por ciento (55%) frente a los 103,4 millones registrados en 2012. Este aumento se explica en parte por la mayor cantidad de Sociedades Nacionales que aportaron información relativa a este indicador.",
                "En América se observa el más amplio alcance mediante programas a largo plazo que denotan el arraigo de larga data de las organizaciones de la Cruz Roja en la región. En general, la información adolece de una falta de datos desglosados por sexo que se promoverá en el futuro.",
                {
                    "type": "chart",
                    "title": "Desglose por zona geográfica y por sexo de los beneficiarios de los servicios a largo plazo",
                    "dataset": [
                        {
                            "name": "Americas",
                            "index": "1",
                            "first": "24431270",
                            "second": "19398807",
                            "rest": "17024418",
                            "names": [
                                "Argentine Red Cross",
                                "Canadian Red Cross"
                            ]
                        },
                        {
                            "name": "Africa",
                            "index": "2",
                            "first": "8640267",
                            "second": "7367549",
                            "rest": "14225882",
                            "names": [
                                "Mali Red Cross",
                                "Kenyan Red Cross"
                            ]
                        },
                        {
                            "name": "Asia and the Pacific",
                            "index": "3",
                            "first": "7525024",
                            "second": "7148247",
                            "rest": "11430773",
                            "names": [
                                "The Republic of Korea National Red Cross",
                                "Vietnam"
                            ]
                        },
                        {
                            "name": "Europe",
                            "index": "4",
                            "first": "7371570",
                            "second": "6264920",
                            "rest": "12191129",
                            "names": [
                                "German Red Cross",
                                "Spain"
                            ]
                        },
                        {
                            "name": "Middle East and North Africa",
                            "index": "5",
                            "first": "16179974",
                            "second": "670000",
                            "rest": "813308",
                            "names": [
                                "Red Crescent Society of the Islamic Republic of Iran",
                                "??"
                            ]
                        }
                    ],
                    "caption": "Fuente: Banco de datos y sistema de información general interno de la Federación Internacional"
                },
                "El panorama anual establecido por la secretaría de la Federación Internacional en cuanto a servicios para la reducción del riesgo de desastres apunta a una intensificación gradual de esfuerzos desde el inicio del decenio. Hasta 2014, se había invertido 151,7 millones de francos suizos en ciento veintiuna (121) Sociedades Nacionales en beneficio de 31,2 millones de personas",
                {
                    "type": "chart",
                    "title": "Reducción del riesgo de desastres: un mayor alcance con una menor inversión",
                    "axisLabels": {
                        "x": "Years"
                    },
                    "lineLabels": [
                        "Gastos \\n(en millones de\\n francos suizos)",
                        "Beneficiarios\\n(en millones)"
                    ],
                    "dataset": [
                        [
                            {
                                "year": "2010",
                                "value": "17.6"
                            },
                            {
                                "year": "2011",
                                "value": "20.3"
                            },
                            {
                                "year": "2012",
                                "value": "23.3"
                            },
                            {
                                "year": "2013",
                                "value": "25.6"
                            },
                            {
                                "year": "2014",
                                "value": "31.2"
                            }
                        ],
                        [
                            {
                                "year": "2010",
                                "value": "88.1"
                            },
                            {
                                "year": "2011",
                                "value": "95.3"
                            },
                            {
                                "year": "2012",
                                "value": "109.8"
                            },
                            {
                                "year": "2013",
                                "value": "122.3"
                            },
                            {
                                "year": "2014",
                                "value": "151.7"
                            }
                        ]
                    ],
                    "caption": "Fuente: Departamento de Preparación de la Comunidad y Reducción del Riesgo"
                }
            ]
        },
        {
            "title": "Cambio climático",
            "blocks": [
                "En años recientes, ha aumentado el consenso a nivel internacional con respecto a la importancia y la urgente necesidad de medidas relativas al cambio climático. En este contexto, la Federación Internacional centra su atención en el fomento de la capacidad de resistencia y recuperación. La contribución de la organización a los esfuerzos de adaptación al cambio climático se canaliza a través de actividades orientadas a la reducción del riesgo de desastres. Asimismo, esta orienta su función en la mitigación de las repercusiones del cambio climático mediante la promoción de modalidades de desarrollo comunitario sustentable y respetuoso del medio ambiente en el que se optimice la huella de carbono de las comunidades.",
                {
                    "type": "image",
                    "title": "image title missing"
                },
                "Siempre que es factible, las Sociedades Nacionales comienzan por la incorporación de medidas responsables desde el punto de vista ambiental en los programas y servicios existentes y amplían su participación directa en la elaboración y la aplicación de planes nacionales de adaptación mediante diversas iniciativas. Por ejemplo, la Cruz Roja de Kenia ha contribuido a la elaboración de iniciativas de seguridad alimentaria ingeniosas desde la perspectiva climática para aplicarlas en la provincia nororiental; la Cruz Roja de Ruanda se interesa en el aprovechamiento del agua de lluvia; la Cruz Roja de India trabaja en la gestión de planicies en los estados de Bihar y Odisha. Las Sociedades Nacionales de Togo y Uganda, con apoyo de la Cruz Roja Alemana, examinan actividades de alerta temprana con financiación fundada en pronósticos. La Cruz Roja Neerlandesa y el centro de referencia de la Federación Internacional sobre cambio climático se sitúan a la vanguardia del programa de asociados en el fomento de la capacidad de resistencia y recuperación, Partners for Resilience, por cuyo conducto se ha beneficiado a cientos de comunidades locales en diversos ecosistemas del mundo a través de iniciativas creativas y responsables desde el punto de vista del clima, orientadas a la reducción de riesgos."
            ]
        },
        {
            "title": "Seguridad vial",
            "blocks": [
                "Cada año 1,24 millones de personas perecen en las vías y carreteras del mundo y otros cincuenta (50) millones de personas sufren graves lesiones. Los accidentes viales son la octava causa más importante de muerte y la principal causa de los decesos de personas de edades comprendidas entre quince (15) y veinticuatro (24) años. El cincuenta por ciento (50%) de las personas fallecidas en incidentes viales son peatones, ciclistas o motociclistas. El setenta y cinco por ciento (75%) de las víctimas mortales son hombres. En los países de ingresos medios y bajos circula el cincuenta y tres por ciento (53%) de los vehículos del mundo pero ocurre el noventa y dos por ciento (92%) de incidentes mortales.",
                {
                    "type": "tabs",
                    "title": "Participación de las Sociedades Nacionales en actividades relacionadas con seguridad vial",
                    "tabs": [
                        {
                            "name": "Participación",
                            "headers": [
                                "Región",
                                "Porcentaje de Sociedades Nacionales en cada región que llevan a cabo actividades relacionadas con la seguridad vial",
                                "Porcentaje de Sociedades Nacionales en cada región interesadas en el fortalecimiento y ampliación de sus actividades relacionadas con la seguridad vial"
                            ],
                            "dataset": [
                                {
                                    "region": "África",
                                    "percentage1": "54",
                                    "percentage2": "73"
                                },
                                {
                                    "region": "Europa",
                                    "percentage1": "49",
                                    "percentage2": "45"
                                },
                                {
                                    "region": "América",
                                    "percentage1": "57",
                                    "percentage2": "71"
                                },
                                {
                                    "region": "Asia y el Pacífico",
                                    "percentage1": "54",
                                    "percentage2": "66"
                                },
                                {
                                    "region": "Oriente Medio y Norte de África",
                                    "percentage1": "44",
                                    "percentage2": "56"
                                },
                                {
                                    "region": "En todo el mundo",
                                    "percentage1": "52",
                                    "percentage2": "62"
                                }
                            ]
                        },
                        {
                            "name": "Actividades",
                            "headers": [
                                "Actividades",
                                "Cantidad de actividades"
                            ],
                            "dataset": [
                                {
                                    "activity": "Educación para grupos (por ejemplo, niños, jóvenes, novatos, conductores, oficiales de policía)",
                                    "amount": "73"
                                },
                                {
                                    "activity": "Educación en materia de seguridad vial dirigida a los miembros del personal y a los voluntarios",
                                    "amount": "47"
                                },
                                {
                                    "activity": "Programas para la protección de los usuarios de las vías de circulación",
                                    "amount": "46"
                                },
                                {
                                    "activity": "Fortalecimiento de capacidades o formación en materia de seguridad vial (por ejemplo, formación en primeros auxilios)",
                                    "amount": "46"
                                },
                                {
                                    "activity": "Promoción de las intervenciones relacionadas con seguridad vial",
                                    "amount": "45"
                                },
                                {
                                    "activity": "Difusión de información y fomento de la sensibilización",
                                    "amount": "5"
                                }
                            ]
                        }
                    ],
                    "caption": "Fuente: Asociación Mundial para la Seguridad Vial"
                }
            ]
        },
        {
            "title": "Vida saludable",
            "blocks": [
                "Conscientes de que la salud es un estado integral de bienestar físico, mental y social, las organizaciones de la Cruz Roja y de la Media Luna Roja centran sus esfuerzos de atención sanitaria y social en la reducción de desigualdades mediante:",
                [
                    "la ampliación del acceso a servicios de atención de salud primaria y pública por parte de grupos desatendidos y durante situaciones de emergencia en particular;",
                    "la adopción de medidas que contribuyan al pleno beneficio curativo de la atención médica mediante actividades de nutrición esencial, educación, acompañamiento psicosocial;",
                    "la solución de problemas sociales, ambientales y de comportamiento subyacentes que determinan un buen estado de salud."
                ],
                "Las organizaciones de la Cruz Roja y de la Media Luna Roja son conocidas por su función pionera en la prestación de servicios de primeros auxilios tanto en tiempos de paz como de guerra. Es reconocida su trayectoria de innumerables vidas salvadas a lo largo de decenios.",
                "La versión contemporánea de esta función reside en el sistema de servicios de salud y primeros auxilios basados en la comunidad que forman los cimientos de toda la labor de la organización en este ámbito. Más allá del tratamiento de heridas y lesiones corrientes, se brinda ayuda a las comunidades para que solucionen problemas prioritarios en materia de salud, se aboga por la promoción de la salud y la prevención de enfermedades, y se imparte formación a los voluntarios para que puedan paliar las consecuencias sanitarias de los desastres y otras emergencias.",
                "La carga de enfermedades varía en los planos local y nacional, y las Sociedades Nacionales adaptan en consecuencia sus actividades de atención social y de salud. Esta función ha evolucionado con el tiempo a medida que los sistemas gubernamentales nacionales se han consolidado y han podido asumir mayores responsabilidades, mientras que las Sociedades Nacionales concentran su apoyo en zonas desatendidas o en sectores auxiliares. Una encuesta ilustrativa denotó la existencia de treinta (30) tipos de actividades de salud en 2013.",
                {
                    "type": "chart",
                    "title": "Porcentaje de Sociedades Nacionales que informan sobre servicios de salud",
                    "dataset": [
                        {
                            "y": "0",
                            "x": "100%"
                        },
                        {
                            "y": "100",
                            "x": "Primeros auxilios"
                        },
                        {
                            "y": "89",
                            "x": "Control del VIH"
                        },
                        {
                            "y": "86",
                            "x": "Apoyo psicosocial"
                        },
                        {
                            "y": "82",
                            "x": "Donación de sangre"
                        },
                        {
                            "y": "0",
                            "x": "75%"
                        },
                        {
                            "y": "69",
                            "x": "Nutrición"
                        },
                        {
                            "y": "68",
                            "x": "Salud sexual y reproductiva"
                        },
                        {
                            "y": "67",
                            "x": "Salud y primeros auxilios comunitarios"
                        },
                        {
                            "y": "66",
                            "x": "Agua, saneamiento y promoción de la higiene"
                        },
                        {
                            "y": "58",
                            "x": "Control de la tuberculosis"
                        },
                        {
                            "y": "56",
                            "x": "Control de las enfermedades no transmisibles"
                        },
                        {
                            "y": "51",
                            "x": "Apoyo a la lactancia materna"
                        },
                        {
                            "y": "50",
                            "x": "Control de la gripe"
                        },
                        {
                            "y": "0",
                            "x": "50%"
                        },
                        {
                            "y": "48",
                            "x": "Planificación familiar"
                        },
                        {
                            "y": "48",
                            "x": "Nutrición materna e infantil"
                        },
                        {
                            "y": "47",
                            "x": "Reducción de los daños"
                        },
                        {
                            "y": "47",
                            "x": "Inmunización sistemática contra el sarampión"
                        },
                        {
                            "y": "46",
                            "x": "Salud mental"
                        },
                        {
                            "y": "44",
                            "x": "Control del paludismo"
                        },
                        {
                            "y": "44",
                            "x": "Atención prenatal"
                        },
                        {
                            "y": "44",
                            "x": "Atención puerperal"
                        },
                        {
                            "y": "44",
                            "x": "Inmunización sistemática contra la polio"
                        },
                        {
                            "y": "43",
                            "x": "Campañas de inmunización contra el sarampión"
                        },
                        {
                            "y": "41",
                            "x": "Envejecer sin perder dinamismo"
                        },
                        {
                            "y": "39",
                            "x": "Campañas de inmunización contra la polio"
                        },
                        {
                            "y": "34",
                            "x": "Inmunizaciones sistemáticas contra otras enfermedades"
                        },
                        {
                            "y": "32",
                            "x": "Control del dengue"
                        },
                        {
                            "y": "25",
                            "x": "Control de otras enfermedades"
                        },
                        {
                            "y": "23",
                            "x": "Campañas de inmunización contra otras enfermedades"
                        },
                        {
                            "y": "14",
                            "x": "Otras actividades de índole sanitaria o social"
                        },
                        {
                            "y": "8",
                            "x": "Otros actividades relacionadas con salud materna, neonatal e infantil"
                        }
                    ],
                    "caption": "Fuente: Departamento de Salud"
                },
                "En cuanto a los grupos destinatarios, la mayoría de Sociedades Nacionales trabaja con jóvenes, niños, adultos mayores, personas que viven con el VIH, migrantes y personas con discapacidades.",
                {
                    "type": "chart",
                    "title": "Cantidad de Sociedades Nacionales que atienden a las necesidades en materia de salud de grupos específicos",
                    "dataset": [
                        {
                            "y": "11",
                            "x": "Personas transgénero",
                            "fill": "#C5C6C6"
                        },
                        {
                            "y": "13",
                            "x": "Otros grupos",
                            "fill": "#756661"
                        },
                        {
                            "y": "20",
                            "x": "Hombres que mantienen relaciones sexuales con otros hombres",
                            "fill": "#FED02F"
                        },
                        {
                            "y": "32",
                            "x": "Consumidores de drogas",
                            "fill": "#5A6122"
                        },
                        {
                            "y": "35",
                            "x": "Trabajadores del sexo",
                            "fill": "#D5106E"
                        },
                        {
                            "y": "56",
                            "x": "Migrantes",
                            "fill": "#1A9FE0"
                        },
                        {
                            "y": "56",
                            "x": "Personas con discapacidad",
                            "fill": "#84BB23"
                        },
                        {
                            "y": "60",
                            "x": "Personas que viven con el VIH",
                            "fill": "#5B325D"
                        },
                        {
                            "y": "67",
                            "x": "Niños",
                            "fill": "#E02726"
                        },
                        {
                            "y": "74",
                            "x": "Mayores",
                            "fill": "#012A39"
                        },
                        {
                            "y": "83",
                            "x": "Jóvenes",
                            "fill": "#682F26"
                        }
                    ],
                    "caption": "Fuente: Departamento de Salud"
                }
            ]
        },
        {
            "title": "Promoción de sistemas seguros de suministro de sangre",
            "blocks": [
                "La donación de tiempo, dinero o servicios para ayudar a los demás es encomiable. Ahora bien, la donación de parte de sí es verdaderamente noble. Así, no sorprende que las organizaciones de la Cruz Roja y de la Media Luna Roja hayan estado asociadas a servicios de sangre desde que se dispuso de la tecnología adecuada. El suministro seguro, inocuo y accesible de productos de sangre es primordial para salvar vidas o preservarlas en contextos de atención médica o a raíz de accidentes, situaciones de violencia y desastres.",
                {
                    "type": "chart",
                    "title": "Cantidad de donantes de sangre",
                    "dataset": [
                        {
                            "name": "Asia y el Pacífico",
                            "index": "1",
                            "first": "5160000",
                            "second": "2708173",
                            "rest": "2168070",
                            "names": [
                                "Japanese Red Cross Society",
                                "The Republic of Korea National Red Cross"
                            ]
                        },
                        {
                            "name": "Europa",
                            "index": "2",
                            "first": "1723440",
                            "second": "1640882",
                            "rest": "2979272",
                            "names": [
                                "German Red Cross",
                                "Turkish Red Crescent society"
                            ]
                        },
                        {
                            "name": "América",
                            "index": "3",
                            "first": "3349561",
                            "second": "145701",
                            "rest": "258180",
                            "names": [
                                "American Red Cross",
                                "??"
                            ]
                        },
                        {
                            "name": "Oriente Medio y Norte de África",
                            "index": "4",
                            "first": "223212",
                            "second": "121204",
                            "rest": "132964",
                            "names": [
                                "??",
                                "??"
                            ]
                        },
                        {
                            "name": "África",
                            "index": "5",
                            "first": "65880",
                            "second": "27017",
                            "rest": "46593",
                            "names": [
                                "??",
                                "??"
                            ]
                        }
                    ],
                    "caption": "Fuente: Banco de datos y sistema de información general interno de la Federación Internacional"
                },
                "En pleno acuerdo con la Organización Mundial de la Salud, la Federación Internacional es un firme defensor de la política de donación de sangre totalmente voluntaria y no remunerada, pues se considera la modalidad más segura. De momento, apenas sesenta países cumplen plenamente con esta norma. Habida cuenta de la escasez de suministro de sangre y de sus componentes en el mundo, resta aún un largo camino por recorrer para lograr la seguridad del suministro de sangre a nivel mundial. En ciertos lugares es indiscutible la limitación impuesta por actitudes culturales. Cerca de una quinta parte (21 millones) de los ciento ocho (108) millones de unidades de sangre donadas en el mundo se canaliza a través de los servicios especializados de las organizaciones de la Cruz Roja y de la Media Luna Roja. Suele predominar la donación de sangre por parte de hombres, y esta tendencia se vuelve mayoritaria en las regiones de Asia y el Pacífico y Europa."
            ]
        },
        {
            "title": "Agua y saneamiento",
            "blocks": [
                "Los servicios de agua y saneamiento constituyen un aspecto esencial de la intervención a raíz de emergencias. La organización, además, está determinada a contribuir a la consecución del Objetivo de Desarrollo del Milenio 7 que apunta a la reducción, hasta este año, del cincuenta por ciento (50%) de personas que no gozan de acceso sostenible a fuentes de agua salubre y a servicios básicos de saneamiento.",
                {
                    "type": "chart",
                    "title": "Nuestro objetivo",
                    "translations": [
                        "personas tienen acceso\\nna agua potable salubre",
                        "se benefician de servicios\\n de agua y saneamiento",
                        "personas tienen acceso \\na mejores instalaciones sanitarias."
                    ],
                    "caption": "Fuente: Departamento de Salud"
                },
                "Ha transcurrido la mitad del periodo que abarca la iniciativa mundial de agua y saneamiento de la Federación Internacional para 2005-2015. El objetivo fijado inicialmente residía en beneficiar a cinco millones de personas hasta finales de 2015, habiéndose superado con creces esa meta, pues el año concluirá con cerca de quince (15) millones de beneficiarios. Se aspira a duplicar esta cifra en los próximos diez años."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Capítulo siguiente",
        "chapter": "6",
        "subtitle": "Objetivo estratégico 3",
        "title": "Promover la inclusión social y una cultura de no violencia y paz",
        "slug": "strategic-aim-3"
    }
}