{
  "chapter": "7",
  "slug": "enabling-action-1",
  "title": "Enabling Action 1",
  "subtitle": "Strong National Red Cross and Red Crescent Societies",
  "intro": "National Societies are born from and rooted within their own contexts. A strong National Society is one that is able to deliver countrywide, through a network of volunteer-based units, a relevant service to vulnerable people sustained for as long as needed.",
  "sections": [
    {
      "title": "National Society core capacities",
      "blocks": [
        "The combined service delivery ability of National Societies is the main strength of the IFRC and, indeed, the whole Movement.",
        {
          "type": "chart",
          "title": "Core capacities",
          "caption": "The chart above shows..."
        },
        "National Societies are born from and rooted within their own contexts. A strong National Society is one that is able to deliver countrywide, through a network of volunteer-based units, a relevant service to vulnerable people sustained for as long as needed. Many decades of tried and tested experience indicates that the strength of a National Society comes from within its own organisational dynamic that includes a set of interconnected core capacities.",
        "We assess our capacities through our own Organisational Capacity Assessment and Certification (OCAC) method. This starts with a systematised self-assessment of 85 attributes, each of which are rated on a cumulative five-step score with a midpoint minimum standard to be reached by all.",
        {
          "type": "chart",
          "title": "Five step score",
          "caption": "The table above shows..."
        },
        "Of interest to note is that National Society strength is not necessarily dependent on the wealth of its country, i.e. rich and poor can both become strong.",
        {
          "type": "chart",
          "title": "Growth of National Societies",
          "caption": "The chart above shows..."
        },
        "Ongoing analysis suggests that the critical factors for success include appropriate leadership that is just right for its own context, and good long-term partnerships, which are strategically tailored to the National Society’s own organisational development needs."
      ]
    },
    {
      "title": "Bridging the technical divide",
      "blocks": [
        "Through the Digital Divide Initiative, the IFRC secretariat has been tracking the information and commu- nications technology capabilities of up to 155 National Societies that responded to surveys conducted in 2011 and 2013. Results from these surveys prioritised sup- port to 28 National Societies, often with very basic support, such as stabilising and simplifying systems, connecting local branches, training technical staff and managers, providing antivirus and office automation software, setting up a support network of service providers, and using the",
        "IFRC’s global presence and reputation to negotiate more favourable agreements with technology companies. This support has contrib- uted towards improving the average information and communications technology capabilities of these 28 National Societies by nearly a third during the period 2011–2013.",
        {
          "type": "image",
          "title": "Image title",
          "caption": "The image above shows..."
        }
      ]
    },
    {
      "title": "Volunteering in a changing world",
      "blocks": [
        "In the Democratic Republic of Congo, volunteers helped protect more than 2 million people from polio. In Syria, volunteers are currently providing desperately needed assistance to more than 3.5 million people each month. Our volunteers were at the frontline of the Ebola response in West Africa, reaching some 7 million people.",
        "These examples illustrate that the capacity to engage volunteers is at the heart of a National Society’s strength, effectiveness, and scale. Its moment of truth comes when a volunteer interacts with a beneficiary.",
        "Volunteering brings considerable non-pecuniary per- sonal and social benefits to the individual, and in turn, their communities. For isolated and marginalised indi- viduals, volunteering is an important means for social inclusion (including for migrant communities). It is also a key means to build the human and social capital of communities, advocating for their needs and rights, and strengthening their resilience to crises.",
        "Volunteerism will need to play a central role in attaining the future Sustainable Development Goals by ensuring their localisation and scaling-up. The shift from volunteers merely as service deliverers towards volunteers as development actors, and thus a critical component of civic action and resilience, is the way forward.",
        {
          "type": "case-study-simple",
          "title": "A day in the life of a volunteer",
          "content": [
            "It is 6:30 am and Daniel is rising and preparing for his volunteer shift. For the past year he has been helping to end the Ebola outbreak in Sierra Leone, and he is now the leader of a Sierra Leone Red Cross Society team that conducts safe and dignified burials of bodies that are suspected of carrying the Ebola virus. It is difficult work and they have faced much opposition from communities who were afraid of them. Their own families asked them to leave home, hotels did not rent rooms to them, and many shops would not serve them. But they have been slowly winning over communities. He is one of 7,000 Red Cross volunteers working across the Ebola affected countries.",
            "On 8 May 2015 we asked our volunteers from around the world to take a photo of what they were doing on that day – World Red Cross and Red Crescent Day. Nearly 3,000 photos and stories were submitted from 110 countries – still only a small slice of the incredible work done by volunteers."
          ]
        }
      ]
    },
    {
      "title": "Strong youth for strong National Societies",
      "blocks": [
        "The first formal initiative to associate young people with the work of the Red Cross was in 1892, but this was rejected. It was only after the San Francisco earth- quake of 1906 that the first official youth contribution via the American Red Cross was registered. Young people have been at the forefront of our worldwide efforts ever since. Their multiple roles include being inno- vators and early adopters of communication, social media, and other technologies, intercultural ambassadors and advocates, peer-to-peer facilitators, community mobilisers, and agents of behavioural change.",
        {
          "type": "chart",
          "title": "Youth in the IFRC",
          "caption": "The chart above shows..."
        },
        "The IFRC Youth Engagement Strategy focuses on the three dimensions of youth – as volunteers, as leaders, and as beneficiaries. An estimated half of our volunteers are young people and nearly all National Societies involve them actively in their programmes. Some 18 per cent of National Society headquarters staff are aged less than 30 years, this being the IFRC policy definition of “youth” though local social norms and cultural contexts permit reasonable variation.",
        {
          "type": "chart",
          "title": "Youth engagement",
          "caption": "The chart above shows..."
        },
        "We strive to enable young beneficiaries to become youth volunteers and encourage them to assume leadership roles in their communities, besides improving their employability in their working lives. Education, empowerment, and the creation of enabling environments are vital to maximise the engagement of young people in our work."
      ]
    }
  ]
}
