{
  "chapter": "3",
  "slug": "living-our-fundamental-principles",
  "title": "Living our fundamental principles",
  "intro": "All that we do is guided by our Fundamental Principles, which are distilled from our collective experience accumulated over more than a century.",
  "general": [
    [
      "Humanity",
      "Impartiality",
      "Neutrality",
      "Independence",
      "Voluntary Service",
      "Unity",
      "Universality"
    ],
    "While they are an interconnected and indivisible package, the principle of humanity is the substantive motivation for doing our work, the principles of impartiality, neutrality, and independence are how we must operate to be effective, and the principles of voluntary service, unity, and universal- ity are how we organise ourselves for maximum impact."
  ],
  "sections": [
    {
      "title": "Introduction Section",
      "blocks": [
        "The Fundamental Principles are central to our com- mon identity and purpose. They translate into the values that underpin our efforts and the personal skills expected from Red Cross and Red Crescent volunteers and staff.",
        {
          "type": "chart",
          "title": "Heading missing",
          "caption": "The chart above shows..."
        },
        "The year 2015 marks the 50th anniversary of the official adoption of the Fundamental Principles. In the intervening decades, much has changed in the world. Consultations with members, volunteers, and staff from 115 National Societies and other stakeholders were held in all regions, to find out how they feel about the Fundamental Principles. There was remarkable unanimity in their conclusions.",
        "The Fundamental Principles are seen to be as relevant today as they have ever been in the past. Indeed, more so, because a clear ethical framework is even more necessary to navigate through the dilemmas created by the much greater complexity of the current humanitarian landscape.",
        {
          "type": "chart",
          "title": "Heading missing",
          "caption": "The chart above shows..."
        }
      ]
    }
  ]
}
