{
  "chapter": "5",
  "slug": "strategic-aim-2",
  "title": "Strategic Aim 2",
  "subtitle": "Healthy and safe living",
  "intro": "For the IFRC, the community resilience approach is, in many ways, just the modern designation of how we have worked with communities for many decades.",
  "sections": [
    {
      "title": "People reached by long-term services",
      "blocks": [
        "Our National Societies achieve this through their volunteers, who engage their own communities via education and training. By getting to know their own specific hazards and by analysing their risks and vulnerabilities, they are able to develop the appropriate solutions for their local context.",
        {
          "type": "chart",
          "title": "People Reached",
          "caption": "The chart above shows..."
        },
        "Overall, the IFRC network reached nearly 161 million people with one or more long-term services in 2013, an increase of 55 per cent on the 103.4 million reported in 2012. This increase is partly due to more National Societies reporting on this indicator.",
        "The Americas region has the largest outreach with  long-term programmes reflecting the historical roots of Red Cross work there. Gender-disaggregated reporting is a significant general weakness and will be strengthened in future years.",
        {
          "type": "chart",
          "title": "People Reached by Region and Gender",
          "caption": "The chart above shows..."
        },
        "The IFRC secretariat’s annual mapping of disaster risk reduction services indicates a progressive scaling-up since the beginning of the decade. By 2014, 151.7 million Swiss francs were being spent in 121 National Societies to reach 31.2 million people.",
        {
          "type": "chart",
          "title": "Header missing",
          "caption": "The chart above shows..."
        }
      ]
    },
    {
      "title": "Climate change",
      "blocks": [
        "International consensus on the importance and urgency of tackling climate change has grown over recent years, and the IFRC focus is on building resilience. We con- tribute to climate change adaptation through scaling up our disaster risk reduction work, and we see our role in climate change mitigation through promoting sustainable community development that is respect- ful of the environment and optimises communities’ carbon footprints.",
        {
          "type": "image",
          "title": "image title missing",
          "caption": "The image above shows..."
        },
        "Starting by “climate proofing” existing programmes and services where feasible, National Societies are proactively engaging with their countries’ National Adaptation Plans on a range of actions. For example, the Kenya Red Cross Society has been helping to build “climate-smart” food security in the drought-prone North Eastern province, the Rwandan Red Cross has been working on rainwater harvesting, and the Indian Red Cross Society on flood plains management in Bihar and Odisha states. The Red Cross societies in Togo and Uganda have been breaking new ground, with German Red Cross support, in early warning early action with forecast-based financing. The Netherlands Red Cross and the Red Cross and Red Crescent Climate Centre are in the vanguard of a Partners for Resilience programme that has reached out to hundreds of local communities across several ecosystems around the world with local climate-smart risk reduction interventions."
      ]
    },
    {
      "title": "Road safety",
      "blocks": [
        "Each year 1.24 million lives are lost on our roads and a further 50 million people suffer serious injuries. Road traffic deaths are the 8th biggest killer in the world, and the biggest killer of those aged 15-24. Fifty per cent of all road traffic deaths are among pedestrians, cyclists, or motorcycle riders. Seventy-five per cent of road traf- fic deaths are men. Low and middle-income countries account for only 53 per cent of the world’s vehicles, yet suffer 92 per cent of the world’s road fatalities.",
        {
          "type": "chart",
          "title": "Road Safety Involvement and Activities",
          "caption": "The chart above shows..."
        }
      ]
    },
    {
      "title": "Healthy living",
      "blocks": [
        "Noting that good health is a state of physical, mental, and social wellbeing, the Red Cross and Red Crescent work in health and social care focuses on tackling inequalities by:",
        [
          "Expanding access of underserved people to primary and public health services including during emergencies",
          "Enhancing the healing benefits of edical care through essential nutritional, educational, psychosocial, and rehabilitative interventions",
          "Tackling underlying social, behavioural, and environmental factors that determine good health"
        ],
        "The Red Cross and Red Crescent is known as the pioneer of first aid in both war and peace, and has undoubtedly saved countless lives over many decades.",
        "The modern version of this is our integrated Community- based Health and First Aid package, the basic platform for all we do. Going beyond the handling of common injuries, it helps communities to identify and address their priority health issues, advocates health promotion and disease prevention, and prepares volunteers to respond to the health consequences of disasters and other emergencies.",
        "The national and local burdens of disease vary, and so do the health and social care activities of National Societies. This has shifted over time, as national government health systems have developed to take on more, leaving National Red Cross and Red Crescent Societies to support under-served and auxiliary areas. A sample survey indicated 30 types of health work in 2013",
        {
          "type": "chart",
          "title": "Healthy Living Graph 1 - Header missing",
          "caption": "The chart above shows..."
        },
        "In terms of targeting, the majority of National Societies work with youth, children, elderly, people living with HIV, migrants, and people with disabilities",
        {
          "type": "chart",
          "title": "Healthy Living Graph 2 - Header missing",
          "caption": "The chart above shows..."
        }
      ]
    },
    {
      "title": "Promoting safe blood systems",
      "blocks": [
        "To serve others by donating your spare money, time, or skills is commendable. To give of your own self is truly noble. It is, therefore, unsurprising that the Red Cross and Red Crescent has been associated with blood services ever since the technology became available. Safe and accessible blood supplies are crucial to save or preserve life in medical care and in the aftermath of accidents, violence, and disasters.",
        {
          "type": "chart",
          "title": "Header missing",
          "caption": "The chart above shows..."
        },
        "Alongside the World Health Organisation, we strongly believe in a policy of 100 per cent voluntary non-remu- nerated blood donation, because that is safest. At present, only 60 countries have fully achieved this norm. Given worldwide shortages of blood and its components, there is a long way to go to achieve global blood security. Cultural attitudes are an undoubted constraint in some places. Of the 108 million blood donations collected globally, about 21 million or a fifth are associated with Red Cross and Red Crescent blood services. Males tend to dominate as donors, and the Asia Pacific and Europe regions make the most donations"
      ]
    },
    {
      "title": "Water and sanitation",
      "blocks": [
        "Water and sanitation services are a key part of our emergency response interventions. Additionally, we have a long-term commitment to contribute towards the achievement of Millennium Development Goal 7 that aims to halve, by this year, the proportion of the population without sustainable access to safe drinking water and basic sanitation.",
        {
          "type": "chart",
          "title": "Water and sanitation predictions",
          "caption": "The chart above shows..."
        },
        "We are halfway through the period of the IFRC’s Global Water and Sanitation Initiative 2005–2025. The initial target for the Red Cross and Red Crescent was to benefit 5 million people by the end of 2015, but this has been greatly exceeded as we reach towards 15 million this year and set a higher ambition to double this within the next ten years"
      ]
    }
  ]
}
