{
    "chapter": "2",
    "slug": "what-we-do",
    "title": "What we do",
    "intro": "Strategy 2020 is guiding the actions of the International Federation of Red Cross and Red Crescent Societies (IFRC) throughout this decade. It defines three strategic aims and three enabling actions for the IFRC and its member National Societies in order to achieve a common vision.",
    "general": [
        "to inspire, encourage, facilitate and promote at all times all forms of humanitarian activities by National Societies, with a view to preventing and alleviating human suffering, and thereby contributing to the maintenance and promotion of human dignity and peace in the world."
    ],
    "sections": [
        {
            "title": "Strategy 2020",
            "blocks": [
                "The strategic aims of Strategy 2020 are to:",
                [
                    "Save lives, protect livelihoods, and strengthen recovery from disasters and crises.",
                    "Enable healthy and safe living.",
                    "Promote social inclusion and a culture of non-violence and peace."
                ],
                "The enabling actions to deliver our Strategic Aims are to:",
                [
                    "Build strong National Red Cross and Red Crescent Societies.",
                    "Pursue humanitarian diplomacy to prevent and reduce vulnerability in a globalized world.",
                    "Function effectively as the International Federation."
                ],
                "Adopted by the Federation's General Assembly in November 2009, Strategy 2020 was the result of extensive consultation within the International Red Cross and Red Crescent Movement and with our external partners. Guided by the statutes and strategy of the Movement, it consolidates previous policies and strategies and provides the basis for doing more, doing better and reaching further.",
                "http:\/\/www.ifrc.org\/Global\/Publications\/general\/strategy-2020.pdf",
                "Strategy 2020 Final Document"
            ]
        },
        {
            "title": "Images from our Flickr photostream",
            "blocks": [
                "Check out the work of the National Societies around the world.",
                "Photo albums on Flickr"
            ]
        }
    ],
    "nextChapter": {
        "heading": "Next chapter",
        "chapter": "3",
        "subtitle": "Overview",
        "title": "Living our fundamental principles",
        "slug": "living-our-fundamental-principles"
    }
}