{
    "chapter": "6",
    "slug": "strategic-aim-3",
    "title": "Strategic aim 3",
    "subtitle": "Social inclusion and a culture of non-violence and peace",
    "intro": "Violence touches everyone, affecting all countries and continents. It comes in many forms – self-directed, inter-personal, community, and collective – with devastating human, social, and economic consequences.",
    "sections": [
        {
            "title": "Global impact of violence",
            "blocks": [
                "While violence is a pervasive and complex phenomenon that is often hidden or secret, and can occur anywhere and at any time, it is not inevitable. Often, it can be predicted, prevented, and mitigated. From the Red Cross and Red Crescent perspective, four broad considerations are especially relevant:",
                [
                    "Interpersonal violence such as abuse, exploitation, and trafficking are a clear risk in all circumstances",
                    "Framing violence as a public health issue can be a useful way to reduce it",
                    "Evidence-based interventions are necessary to show measurable improvements in safety",
                    "Mainstreaming interventions to address violence as part of other programmes and services is vital to prevent and mitigate on a sufficient scale."
                ],
                {
                    "type": "chart",
                    "title": "Health consequences",
                    "dataset": {
                        "consequences": [
                            "Death",
                            "Physical Injury",
                            [
                                "Unintended",
                                "pregnancy",
                                "induced abortions"
                            ],
                            [
                                "Sexually",
                                "transmitted",
                                "infections including",
                                "HIV"
                            ],
                            [
                                "Depression, anxiety,",
                                "post traumatic",
                                "stress disorder"
                            ],
                            [
                                "Harmful use of",
                                "tobacco, drugs, and",
                                "alcohol"
                            ]
                        ],
                        "summaries": [
                            {
                                "number": "1.3M",
                                "text": "Deaths per year"
                            },
                            {
                                "number": "16M",
                                "text": "Hospitalisations per year"
                            },
                            {
                                "number": "unknown",
                                "text": "Injuries"
                            }
                        ]
                    },
                    "caption": "The chart above shows..."
                },
                {
                    "type": "chart",
                    "title": "Economic impact",
                    "dataset": [
                        {
                            "x": [
                                "",
                                "Collective"
                            ],
                            "y": "6",
                            "fill": "#012A39"
                        },
                        {
                            "x": "Self-inflicted",
                            "y": "58",
                            "fill": "#EE3224"
                        },
                        {
                            "x": [
                                "Interpersonal",
                                "",
                                ""
                            ],
                            "y": "36",
                            "fill": "#FED02F"
                        }
                    ],
                    "caption": "The cost of intimate partner and sexual violence for countries are very high. They include the provision of health, social, and legal services, and the value of lost earnings. The impact of violence can affect up to 4% of a country’s gross domestic product."
                }
            ]
        },
        {
            "title": "Doing better in reducing violence",
            "blocks": [
                "Practical interventions by National Societies show the emergence of some common themes.",
                {
                    "type": "chart",
                    "title": "Doing better in reducing violence",
                    "items": [
                        {
                            "img": "\/img\/chapters\/6\/child-protection.svg",
                            "number": "78",
                            "text": [
                                "National Societies",
                                "work towards better child protection"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/act-against-gender-based-violence.svg",
                            "number": "52",
                            "text": [
                                "National Societies",
                                "act against gender-based violence"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/tackle-violence-against-migrants.svg",
                            "number": "28",
                            "text": [
                                "National Societies",
                                "tackle violence against migrants"
                            ]
                        },
                        {
                            "img": "\/img\/chapters\/6\/address-self-directed-harm.svg",
                            "number": "21",
                            "text": [
                                "National Societies",
                                "address self-directed harm"
                            ]
                        }
                    ],
                    "caption": "The chart above shows..."
                },
                [
                    "Child protection projects are usually implemented through schools, with those involving youth often led to them. Topics covered include bullying, physical, psychological and sexual abuse, trafficking, and youth conflict.",
                    "Gender-based violence activities focus on preventing domestic violence, physical and sexual violence against women and girls, female genital mutilation, violence against men who have sex with men, and increasingly, violence in disasters and conflicts.",
                    "Violence against migrants is a growing area of preventative work including supporting refugees and internally displaced during and after crises, providing services for migrants and refugees arriving in a new country to help integrate them into host communities, and addressing human trafficking.",
                    "Community violence is an emerging area for Red Cross and Red Crescent intervention. This is a recognised consideration in disaster response where pre-existing or new tensions can impede relief operations. Elsewhere, some National Societies are tackling violence in public spaces by trying to halt or heal divides between conflicting groups. Examples include work to reduce inter-ethnic conflicts, mob violence, for example, during elections and sporting events, and urban and gang violence.",
                    "Self-directed violence is reaching epidemic proportions. Fifty-eight per cent of all violent deaths globally are due to suicide. More needs to be done to overcome the obstacles posed by cultural and religious stigma and taboos, following the example of some National Societies who do so. Others are also addressing self-harm directly through efforts to reduce alcohol and substance misuse, and indirectly through psychosocial and mental health care services."
                ],
                {
                    "type": "case-study-simple",
                    "title": "“They wanted to kill”",
                    "content": [
                        "In 2012, Kenya’s Tana Delta region experienced extreme violence between farming and pastoralist communities over the sharing of limited land and water. One hundred and sixty people were killed and 112,000 people were displaced. Kony, a primary school student, recalls, “We were in school when we heard the first blast. One of my classmates said that it was a gunshot. It was very scary, and we began to run to the village which is a few metres from the school.”",
                        "In response, the Kenya Red Cross Society developed a risk reduction project to defuse the risk of future violence. This included local peace committees, female-led joint income generation projects, dialogue with religious leaders, and school-based activities. Crucially, it also involved the Red Cross acting as a neutral, independent, and impartial facilitator."
                    ]
                }
            ]
        },
        {
            "title": "Agents of behavioural change",
            "blocks": [
                "A sizeable number of projects on violence are led by youth with at least 52 National Societies (28 per cent) reporting that they do so. Youth as Agents of Behavioural Change (YABC) is the IFRC secretariat’s flagship initiative on the promotion of a culture of non-violence and peace. Created in 2008, it seeks to empower individuals as ethical leaders in their communities. Currently, there are more than 1,450 trained peer educators from 125 National Red Cross and Red Crescent Societies.",
                "YABC is about changing minds by touching hearts. It relies on peer education and a participant-centred, experiential approach – meaning that feelings, experiences, or the physical body, rather than intellectual analysis, are the entry points for developing self-awareness and skills in understanding societal issues such as discrimination, exclusion, and violence.",
                "YABC uses games, role-plays, simulation and visualisation exercises, storytelling, and artistic platforms to move learners out of their comfort zone while creating a safe and respectful environment where they are not told what to think or do, but where solutions are explored together. Learning comes from within and from trusted peer exchange so that individuals develop their own commitments through critical reflections.",
                "Context is important. When integrated into other Red Cross and Red Crescent work such as first aid, disaster and emergency management, migration, shelter, road safety, and psychosocial support, YABC strengthens not only what we do, but also how we do it. ",
                {
                    "type": "case-study-simple",
                    "title": "I changed a lot in a very short period of time",
                    "content": [
                        "“This experience has been a turning point for me. Without this training, it would have taken me a lifetime to understand these issues and change myself,” said a YABC peer educator.",
                        "The self-transformation in trainers and peer educators that YABC triggers results not only in changes in motivation, identity, vocabulary, and attitudes, but also in positive behaviours. This can have a domino effect that frequently improves their family, peer, and professional relationships.",
                        "A five-year impact study concluded: “The YABC initiative leverages the Red Cross and Red Crescent Fundamental Principles and humanitarian values to deliver sustained transformations of attitude and behaviour, cross-culturally and on a global scale, in an extremely short period and sustained over a long time. This makes it an outstanding model of best practice in peer education internationally and a worthy benchmark for behaviour change interventions inside and outside the International Red Cross and Red Crescent Movement.”"
                    ]
                }
            ]
        },
        {
            "title": "Adding life to years",
            "blocks": [
                "The world is ageing as people live longer. As per current trends, the number of people aged over 60 will more than treble to 2 billion by 2050, with 80 per cent of them living in low and middle-income countries. This is already having profound social and economic consequences.",
                "The Red Cross and Red Crescent seeks to build a positive image of ageing that recognises older people as an important resource for society thanks to their acquired knowledge and skills that are of huge benefit to younger generations. This means advocating for a socially inclusive enabling environment in favour of older people, and strengthening their capacities to be autonomous.",
                "Activities include schemes to help older people keep as fit and healthy as possible, and to prevent and tackle abuse. Advocating for transport, housing, and care services that are better tailored to their needs is matched by practical support from volunteers to help access them. A particular challenge exists in emergency situations where they have special needs that are often neglected.",
                "The Red Cross and Red Crescent engagement with older people takes place in many diverse circumstances. To get a fuller picture, the Federation-wide Databank and Reporting System will introduce an age marker in future data collection as part of the strengthening of age and gender disaggregated reporting."
            ]
        },
        {
            "title": "Migration",
            "blocks": [
                "Migration has occurred throughout history and migrants make up three per cent of the global population. This means that approximately every 1 in 35 people in the world is a migrant. Migrants are people who leave or flee their home to go to a new place – usually abroad – to seek better and safer surroundings. Migration can be voluntary or forced, but generally a combination of choices and constraints are involved.",
                "Many migrants succeed in establishing themselves in their new communities, but others face difficulties and it is these people who are of primary concern to us. With their traditional support systems removed, migrants are often unable to access basic health and welfare services. They may lose links with their families and communities, and be subject to people smuggling and trafficking, or be exploited in informal labour arrangements.",
                "As part of the migration process, they may be detained and deprived of their freedom. There are other challenges such as cultural and language barriers, discrimination and exclusion, or even violence to be overcome. Women, children, and unaccompanied minors among migrant populations are particularly at risk.",
                "The Red Cross and Red Crescent is neither for nor against migration, but is committed to addressing the needs of vulnerable migrants regardless of their legal or administrative status. This means defending the principle of humanitarian access, ‘humanising’ migrants rather than excluding or stigmatising them, and helping them to find durable solutions for themselves in cooperation with originating and receiving communities. Migrants make many positive social, economic, cultural, and demographic contributions to their host countries. They also contribute substantially to their countries of origin, for example, through remittances that, in aggregate, far exceed the value of global development aid.",
                "Where migratory pressures are due to social or economic distress linked to environmental degradation, disasters and conflicts, the Red Cross and Red Crescent seeks to build resilience to alleviate pressures that induce people to migrate against their will and desire.",
                "We also urge governments throughout the world to respect migrants’ rights. One hundred and sixty-four governments out of 194 adopted a resolution on migration ensuring access, dignity, respect for diversity, and social inclusion, at the 31st International Conference of the Red Cross and Red Crescent in 2011.",
                {
                    "type": "chart",
                    "title": "“Humanising” migrants: a matter of principle",
                    "caption": "General principles for Red Cross and Red Crescent action:",
                    "items": [
                        "Focus on the needs and vulnerabilities of migrants",
                        "Include migrants in humanitarian programming",
                        "Support the aspirations of migrants",
                        "Recognise the rights of migrants",
                        "Link assistance, protection, and humanitarian advocacy for migrants",
                        "Build partnerships for migrants",
                        "Work along the migratory trails",
                        "Assist migrants in return",
                        "Respond to the displacement of populations",
                        "Alleviate migratory pressures on communities of origin"
                    ]
                },
                "Red Cross and Red Crescent work with migrants involves humanitarian help and also more individual social assistance, legal protection, and personal support. National Societies are active on migration issues across all regions."
            ]
        }
    ],
    "nextChapter": {
        "heading": "Next chapter",
        "chapter": "7",
        "subtitle": "Enabling action 1",
        "title": "Strong national red cross and red crescent societies",
        "slug": "enabling-action-1"
    }
}