{
    "chapter": "5",
    "slug": "strategic-aim-2",
    "title": "الهدف الاستراتيجي الثاني",
    "subtitle": "حياة صحية وآمنة",
    "intro": "وبالنسبة للاتحاد الدولي، يشكل نهج قدرة المجتمع على الصمود من عدة أوجه مجرد تسمية جديدة لعملنا مع المجتمعات المحلية خلال العديد من العقود.",
    "sections": [
        {
            "title": "عدد الأشخاص المشمولين بخدمات طويلة الأجل",
            "blocks": [
                "وقد حققت جمعياتنا الوطنية ذلك من خلال متطوعيها الذين أشركوا مجتمعاتهم من خلال التعليم والتدريب للتعرف على المخاطرالتي تتعرض لها بوجه خاص وتحليل المخاطروأوجه الضعف التي تتسم بها، حتى يتسنى وضع الحلول المناسبة لسياقها المحلي.",
                {
                    "type": "chart",
                    "title": "عدد الأشخاص المشمولين",
                    "axisLabels": {
                        "x": "سنوات",
                        "y": ""
                    },
                    "caption": "المصدر: قاعدة البيانات ونظام الإفادة في الاتحاد الدولي"
                },
                "فقد شملت شبكة الاتحاد الدولي بوجه عام ما يقرب من 161 مليون شخص من خلال خدمة أو أكثرمن الخدمات الطويلة الأجل في عام 2013 ، بما يمثل زيادة قدرها 55 في المائة مقابل العدد المبلغ عنه في عام 2012 والبالغ 103.4 مليون شخص. وترجع هذه الزيادة جزئياً إلى زيادة عدد الجمعيات الوطنية التي قدمت معلومات استنادا إلى هذا المؤشر.",
                "ولدى منطقة الأمريكتين أكبر برامج نشر الخدمات الطويلة الأجل، وهو ما يعكس الجذور التاريخية لعمل الصليب الأحمر هناك. وتشكل الإفادة المفصلة بحسب نوع الجنس موطن ضعف عام وكبير، وهي ستتعزز في السنوات المقبلة.",
                {
                    "type": "chart",
                    "title": "People reached by region and gender",
                    "dataset": [
                        {
                            "name": "الأمريكتان",
                            "index": "1",
                            "first": "24431270",
                            "second": "19398807",
                            "rest": "17024418",
                            "names": [
                                "الصليب الأحمر الأرجنتيني",
                                "الصليب الأحمر الكندي"
                            ]
                        },
                        {
                            "name": "أفريقيا",
                            "index": "2",
                            "first": "8640267",
                            "second": "7367549",
                            "rest": "14225882",
                            "names": [
                                "الصليب الأحمر المالي",
                                "جمعية الصليب الأحمرالكيني"
                            ]
                        },
                        {
                            "name": "آسيا والمحيط الهادئ",
                            "index": "3",
                            "first": "7525024",
                            "second": "7148247",
                            "rest": "11430773",
                            "names": [
                                "الصليب الأحمر الكوري",
                                "فييت نام"
                            ]
                        },
                        {
                            "name": "أوروبا",
                            "index": "4",
                            "first": "7371570",
                            "second": "6264920",
                            "rest": "12191129",
                            "names": [
                                "الصليب الأحمر الألماني",
                                "إسبانيا"
                            ]
                        },
                        {
                            "name": "الشرق الأوسط وشمال أفريقيا",
                            "index": "5",
                            "first": "16179974",
                            "second": "670000",
                            "rest": "813308",
                            "names": [
                                "جمعية الهلال الأحمر لجمهورية إيران الإسلامية",
                                "??"
                            ]
                        }
                    ],
                    "caption": "المصدر: قاعدة البيانات ونظام الإفادة في الاتحاد الدولي"
                },
                "وتشير الخرائط التي تصدرها أمانة الاتحاد الدولي سنوياً بشأن خدمات الحد من مخاطر الكوارث إلى تقدم تدريجي منذ بداية العقد. فقد بلغت المبالغ التي أنفقت في 121 جمعية وطنية بحلول عام 2014 ، 151.7 مليون فرنك سويسري لتغطية 31.2 مليون شخص.",
                {
                    "type": "chart",
                    "title": "الحد من مخاطر الكوارث: تغطية المزيد من الأشخاص بزيادة الاستثمارات",
                    "axisLabels": {
                        "x": "سنوات",
                        "y": ""
                    },
                    "lineLabels": [
                        "النفقات\n(بملايين الفرنكات السويسرية)",
                        "الأشخاص الذين تم الوصول إليهم\n(ملايين)"
                    ],
                    "dataset": [
                        [
                            {
                                "year": "2010",
                                "value": "17.6"
                            },
                            {
                                "year": "2011",
                                "value": "20.3"
                            },
                            {
                                "year": "2012",
                                "value": "23.3"
                            },
                            {
                                "year": "2013",
                                "value": "25.6"
                            },
                            {
                                "year": "2014",
                                "value": "31.2"
                            }
                        ],
                        [
                            {
                                "year": "2010",
                                "value": "88.1"
                            },
                            {
                                "year": "2011",
                                "value": "95.3"
                            },
                            {
                                "year": "2012",
                                "value": "109.8"
                            },
                            {
                                "year": "2013",
                                "value": "122.3"
                            },
                            {
                                "year": "2014",
                                "value": "151.7"
                            }
                        ]
                    ],
                    "caption": "المصدر: قسم تأهب المجتمعات والحد من المخاطر"
                }
            ]
        },
        {
            "title": "تغيّر المناخ",
            "blocks": [
                "لقد زاد خلال السنوات الأخيرة توافق الأراء على المستوى الدولي بشأن أهمية وضرورة التصدي لتغير المناخ، وفي هذا الصدد يركز الاتحاد الدولي على بناء القدرة على الصمود. ونحن نساهم في التكيف مع تغير المناخ عن طريق تعزيز عملنا للحد من مخاطر الكوارث، ونحن نرى دورنا في التخفيف من آثار تغير المناخ من خلال تعزيز التنمية المجتمعية المستدامة التي تحترم البيئة وتحسين التحكم في البصمة الكربونية التي تخلفها المجتمعات.",
                {
                    "type": "image",
                    "title": "image title missing",
                    "caption": ""
                },
                "وانطلاقاً من البرامج والخدمات الحالية «الواقية من المناخ » تشارك الجمعيات الوطنية بفعالية حيثما كان ذلك ممكناً بمجموعة من الإجراءات في الخطط الوطنية لبلدانها ترمي إلى التكيف مع تغير المناخ. فعلى سبيل المثال، تساعد جمعية الصليب الأحمر الكيني في إنشاء نظام ل لأمن الغذائي «يراعي المناخ » في الإقليم الشمالي الشرقي المعرض للجفاف، ويعمل الصليب الأحمر الرواندي في جمع مياه المطر، ويعمل الصليب الأحمر الهندي في إدارة السهول الفيضانية في ولايتي بيهاروأوديشا، و يتطرق كل من الصليب الأحمر في توغووالصليب الأحمر في أوغندا لمجالات، بدعم من الصليب الأحمر الألماني، فيما يخص الإنذار المبكر - العمل المبكر من خلال تمويلات متوقعة. ويتصدر الصليب الأحمرالهولندي ومركز المناخ التابع للصليب الأحمر والهلال الأحمر برنامج الشركاء من أجل الصمود، الذي وصل إلى مئات المجتمعات المحلية عبر العديد من النظم الإيكولوجية في جميع أنحاء العالم، وب أنشطة محلية «تراعي المناخ» ترمي إلى الحد من المخاطر."
            ]
        },
        {
            "title": "السلامة على الطرق",
            "blocks": [
                "يفقد 1.24 مليون شخص سنوياً حياته على الطرق، ويعاني 50 مليون شخص آخر من إصابات خطيرة. وتشكل الوفيات بسبب حوادث المرور ثامن أكبرسبب للوفيات في العالم، وأهم سبب لوفيات الأشخاص الذين تتراوح أعمارهم بين 15 و 24 عاماً. ويشكل المشاة و سائقو الدراجات و سائقو الموتوسيكلات 50 في المائة من جميع الوفيات بسبب حوادث المرور. ويشكل الرجال خمسة و سبعين في المائة من الوفيات بسبب حوادث المرور. ولا تضم البلدان ذات الدخل المنخفض وذات الدخل المتوسط سوى 53 في المائة من العربات في العالم، ومع ذلك لديها 92 في المائة من إجمالي الوفيات بسبب حوادث المرور في العالم.",
                {
                    "type": "tabs",
                    "title": "مشاركة والأنشطة في السلامة على الطرق",
                    "tabs": [
                        {
                            "name": "مشاركة",
                            "headers": [
                                "منطقة",
                                "نسبة الجمعيات الوطنية المهتمة بتعزيز أنشطة السلامة على الطرق أو توسيع نطاقها، مصنفة حسب المنطقة",
                                "نسبة الجمعيات الوطنية التي تضطلع بأنشطة في مجال السلامة على الطرق، مصنفة حسب المناطق"
                            ],
                            "dataset": [
                                {
                                    "region": "أفريقيا",
                                    "percentage1": "54",
                                    "percentage2": "73"
                                },
                                {
                                    "region": "أوروبا",
                                    "percentage1": "49",
                                    "percentage2": "45"
                                },
                                {
                                    "region": "الأمريكتان",
                                    "percentage1": "57",
                                    "percentage2": "71"
                                },
                                {
                                    "region": "آسيا والمحيط الهادئ",
                                    "percentage1": "54",
                                    "percentage2": "66"
                                },
                                {
                                    "region": "الشرق الأوسط وشمال أفريقيا",
                                    "percentage1": "44",
                                    "percentage2": "56"
                                },
                                {
                                    "region": "Global",
                                    "percentage1": "52",
                                    "percentage2": "62"
                                }
                            ]
                        },
                        {
                            "name": "Activities",
                            "headers": [
                                "الأنشطة",
                                "عدد الأنشطة"
                            ],
                            "dataset": [
                                {
                                    "activity": "توعية الفئات (على سبيل المثال الأطفال، والشباب، والمبتدئين، والسائقين، ومسؤولي الشرطة)",
                                    "amount": "73"
                                },
                                {
                                    "activity": "توعية الموظفين والمتطوعين بممارسات السلامة على الطرق",
                                    "amount": "47"
                                },
                                {
                                    "activity": "برامج لحماية مستخدمي الطرق",
                                    "amount": "46"
                                },
                                {
                                    "activity": "التدريب أو بناء القدرات في مجال السلامة على الطرق (التدريب على الإسعافات الأولية على سبيل المثال)",
                                    "amount": "46"
                                },
                                {
                                    "activity": "مناصرة الأنشطة في مجال السلامة على الطرق",
                                    "amount": "45"
                                },
                                {
                                    "activity": "نشر المعلومات\/التوعية",
                                    "amount": "5"
                                }
                            ]
                        }
                    ],
                    "caption": "المصدر: الشراكة العالمية للسلامة على الطرق"
                }
            ]
        },
        {
            "title": "حياة صحية",
            "blocks": [
                "يشير الصليب الأحمر والهلال الأحمر إلى الحياة الصحية باعتبارها حالة من الراحة البدنية والعقلية والاجتماعية. وهو يعمل في مجال الرعاية الصحية والاجتماعية حيث يركز على التصدي لأوجه عدم المساواة عن طريق الآتي:",
                [
                    "توسيع نطاق الحصول على خدمات الصحة الأولية والصحة العامة بما في ذلك أثناء حالات الطوارئ للأشخاص الذين تنقصهم تلك الخدمات",
                    "Enhancing the healing benefits of edical care through essential nutritional, educational, psychosocial, and rehabilitative interventions",
                    "التصدي للعوامل الأساسية الاجتماعية والسلوكية والبيئية التي تساهم في الصحة الجيدة."
                ],
                "والصليب الأحمر والهلال الأحمر معروف بأنه رائد في مجال الإسعافات الأولية سواء في الحرب أو السلام، و أنه أنقذ دون شك عدداً لا يحصى الأرواح على مدى العديد من العقود.",
                "والجديد في هذا الشأن هو مجموعتنا المتكاملة والمجتمعية للصحة والإسعافات الأولية، وهي الإطار الأساسي لكل ما نقوم به. ف إلى جانب معالجة الإصابات الشائعة، تساعد تلك المجموعة المجتمعات على تحديد القضايا الصحية ذات الأولوية لديها ومعالجتها، وتناصر تعزيز الصحة والوقاية من الأمراض، وتعد المتطوعين لمواجهة العواقب الصحية للكوارث وغيرها من حالات الطوارئ.",
                "وتتنوع أعباء ألأمراض على المستويين الوطني والمحلي، وكذلك أنشطة الرعاية الصحية والاجتماعية للجمعيات الوطنية. وتغير مع مرورالوقت، بتطور الأنظمة الصحية الوطنية للحكومات وتحملّها لمزيد من المسؤوليات،  تاركة لجميعات الصليب الأحمر والهلال الأحمرمسؤلية دعم المناطق التيتنقصها الخدمات والمناطق الفرعية. وقد بيّنت عيّنة من الدراسات الاستقصائية وجود 30 نوعاً من الخدمات الصحية في عام 2013.",
                {
                    "type": "chart",
                    "title": "نسبة الجمعيات الوطنية التي أبلغت عن الخدمات الصحية",
                    "dataset": [
                        {
                            "y": "0",
                            "x": "100%"
                        },
                        {
                            "y": "100",
                            "x": "الإسعافات الأوليه"
                        },
                        {
                            "y": "89",
                            "x": "مكافحة فيروس الإيد"
                        },
                        {
                            "y": "86",
                            "x": "الدعم النفسي الاجتماعي"
                        },
                        {
                            "y": "82",
                            "x": "Blood donation"
                        },
                        {
                            "y": "0",
                            "x": "75%"
                        },
                        {
                            "y": "69",
                            "x": "التغذية"
                        },
                        {
                            "y": "68",
                            "x": "الصحة الجنسية والإنجابية"
                        },
                        {
                            "y": "67",
                            "x": "Community-based health and first aid"
                        },
                        {
                            "y": "66",
                            "x": "الماء والصرف الصحي و التوعية بالنظافة الصحية"
                        },
                        {
                            "y": "58",
                            "x": "مكافحة السل"
                        },
                        {
                            "y": "56",
                            "x": "مكافحة الأمراض غير المعدية"
                        },
                        {
                            "y": "51",
                            "x": "دعم الرضاعة الطبيعية"
                        },
                        {
                            "y": "50",
                            "x": "مكافحة الإنفلونزا"
                        },
                        {
                            "y": "0",
                            "x": "50%"
                        },
                        {
                            "y": "48",
                            "x": "تنظيم الأسرة"
                        },
                        {
                            "y": "48",
                            "x": "تغذية الأم والطفل"
                        },
                        {
                            "y": "47",
                            "x": "الحد من الأذي"
                        },
                        {
                            "y": "47",
                            "x": "التحصين الدوري ضد الإصابة بالحصباء"
                        },
                        {
                            "y": "46",
                            "x": "الصحة العقلية"
                        },
                        {
                            "y": "44",
                            "x": "مكافحة الملاريا"
                        },
                        {
                            "y": "44",
                            "x": "الرعاية السابقة للولادة"
                        },
                        {
                            "y": "44",
                            "x": "الرعاية اللاحقة للولادة"
                        },
                        {
                            "y": "44",
                            "x": "التحصين الدوري ضد شلل الأطفال"
                        },
                        {
                            "y": "43",
                            "x": "حملات التحصين ضد الإصابة بالحصباء"
                        },
                        {
                            "y": "41",
                            "x": "النشاط الهِرَمي "
                        },
                        {
                            "y": "39",
                            "x": "حملات التحصين ضد الإصابة بشلل الأطفال"
                        },
                        {
                            "y": "34",
                            "x": "التحصين الدوري ضد الإصابة بأمراض أخري"
                        },
                        {
                            "y": "32",
                            "x": "مكافحة حمي الضنك "
                        },
                        {
                            "y": "25",
                            "x": "مكافحة أمراض أخري"
                        },
                        {
                            "y": "23",
                            "x": "حملات التحصين ضد الإصابة بأمراض أخري"
                        },
                        {
                            "y": "14",
                            "x": "Other health and social activities"
                        },
                        {
                            "y": "8",
                            "x": "أنشطة أخري معنية بصحة الأم والوليد و الطفل"
                        }
                    ],
                    "caption": "Source: Health Department"
                },
                "من حيث الأهداف، تعمل غالبية الجمعيات الوطنية مع الشباب، والأطفال، والمسنين، والمتعايشين مع فيروس نقص المناعة البشري، والمهاجرين، والأشخاص ذوي الإعاقة",
                {
                    "type": "chart",
                    "title": "عدد الجمعيات الوطنية التي تستهدف تلبية المتطلبات الصحية لفئات بعينها",
                    "dataset": [
                        {
                            "y": "11",
                            "x": "المتحولون جنسياً",
                            "fill": "#C5C6C6"
                        },
                        {
                            "y": "13",
                            "x": "الفئات الأخرى",
                            "fill": "#756661"
                        },
                        {
                            "y": "20",
                            "x": "الرجال الذين يمارسون الجنس مع رجال",
                            "fill": "#FED02F"
                        },
                        {
                            "y": "32",
                            "x": "متعاطو العقاقير",
                            "fill": "#5A6122"
                        },
                        {
                            "y": "35",
                            "x": "المشتغلون بالجنس",
                            "fill": "#D5106E"
                        },
                        {
                            "y": "56",
                            "x": "المهاجرون",
                            "fill": "#1A9FE0"
                        },
                        {
                            "y": "56",
                            "x": "الأشخاص من ذوي الاحتياجات الخاصه",
                            "fill": "#84BB23"
                        },
                        {
                            "y": "60",
                            "x": "المصابين بفيروس الإيدز",
                            "fill": "#5B325D"
                        },
                        {
                            "y": "67",
                            "x": "الأطفال",
                            "fill": "#E02726"
                        },
                        {
                            "y": "74",
                            "x": "المسنين",
                            "fill": "#012A39"
                        },
                        {
                            "y": "83",
                            "x": "الشباب",
                            "fill": "#682F26"
                        }
                    ],
                    "caption": "المصدر : قسم الصحة"
                }
            ]
        },
        {
            "title": "تعزيز أنظمة الدم المأمون",
            "blocks": [
                "خدمة الآخرين ببذل مال أو وقت  إضافي أو مهارات إضافية هو عمل\nمحمود. أما بذل الذات فهو عمل نبيل حقاً. ومن ثم، فليس غريباً أن يقترن الصليب الأحمر والهلال الأحمر بخدمات الدم، منذ أن أصبحت التكنولوجيا متوفرة. ويعد توفيرإمدادات الدم المأمون أمراً أساسياً لإنقاذ الحياة أو الحفاظ عليها في الرعاية الطبية، وعقب وقوع الحوادث، و أعمال العنف، والكوارث.",
                {
                    "type": "chart",
                    "title": "عدد المتبرعين بالدم",
                    "dataset": [
                        {
                            "name": "آسيا والمحيط الهادئ",
                            "index": "1",
                            "first": "5160000",
                            "second": "2708173",
                            "rest": "2168070",
                            "names": [
                                "جمعية الصليب الأحمر الياباني",
                                "الصليب الأحمر الكوري"
                            ]
                        },
                        {
                            "name": "أوروبا",
                            "index": "2",
                            "first": "1723440",
                            "second": "1640882",
                            "rest": "2979272",
                            "names": [
                                "الصليب الأحمر الألماني",
                                "الهلال الأحمر التركي"
                            ]
                        },
                        {
                            "name": "الأمريكتان",
                            "index": "3",
                            "first": "3349561",
                            "second": "145701",
                            "rest": "258180",
                            "names": [
                                "الصليب الأحمر الأمريكي",
                                "??"
                            ]
                        },
                        {
                            "name": "الشرق الأوسط وشمال أفريقيا",
                            "index": "4",
                            "first": "223212",
                            "second": "121204",
                            "rest": "132964",
                            "names": [
                                "??",
                                "??"
                            ]
                        },
                        {
                            "name": "أفريقيا",
                            "index": "5",
                            "first": "65880",
                            "second": "27017",
                            "rest": "46593",
                            "names": [
                                "??",
                                "??"
                            ]
                        }
                    ],
                    "caption": "المصدر: قاعدة البيانات ونظام الإفادة في الاتحاد الدولي"
                },
                "ومعاً مع منظمة الصحة العالمية، نؤمن إيماناً راسخاً في سياسة التبرع بالدم تطوعاً ودون مقابل على الإطلاق، لأنها هي السياسية الأسلم. وفي الوقت الحالي، لم تنفذ سوى 60 بلداً هذا المعيار بشكل كامل. ونظراً لنقص الدم ومكوناته في جميع أنحاء العالم، ما زال هناك الكثير الذي ينبغي عمله لتأمين توفير الدم في العالم. وتعد المواقف الثقافية عائقاً أكيداً في هذا المجال في بعض الأماكن.وتشكل خدمات التبرع بالدم التي يقدمها الصليب الأحمر والهلال الأحمر نحو21 مليون من 108 مليون تبرع بالدم على مستوى العالم، أي خمسها تقريباً. ويغلب الذكور على المتبرعين وتقدم معظم التبرعات في منطقتي آسيا - المحيط الهادئ و أوروبا."
            ]
        },
        {
            "title": "الماء والصرف الصحي",
            "blocks": [
                "تشكل خدمات توفير خدمات الماء والصرف الصحي جزءاً رئيسياً من عملياتنا للإغاثة في حالات الطوارئ. كما أن لدينا التزام طويل الأمد بالإسهام في تحقيق الهدف الإنمائي السابع لأللفية الذي يرمي إلى الحدّ، بحلول هذا العام، بنسبة النصف من عدد الناس الذين لايستفيدون بشكل مستدام من فرص الحصول على الماء الصالح للشرب ومرافق الصرف الصحي الأساسية.",
                {
                    "type": "chart",
                    "title": "خدمات الماء والصرف الصحي",
                    "translations": [
                        "الشخاص لديهم إمكانية الوصول إلى المياه الصالحة للشرب",
                        "الأشخاص المستفيدون من الخدمات المياه والصرف الصحي",
                        "الأشخاص لديهم إمكانية الوصول إلى\nتحسين المرحاض"
                    ],
                    "caption": "المصدر : قسم الصحة"
                },
                "وقد وصلنا إلى منتصف فترة مبادرة الاتحاد الدولي العالمية المعنية بالماء\nوالصرف الصحي للفترة 2005 - 2025 . وكان الهدف الأولي للصليب الأحمر والهلال الأحمر من تلك المبادرة هو تغطية خمسة ملايين شخص بحلول نهاية عام 2015 ، لكننا تجاوزنا ذلك بكثير حيث وصلنا إلى زهاء 15 مليون شخص هذا العام وحيث أرسينا طموحاً أكبر لمضاعفة هذا العدد خلال السنوات العشر القادمة."
            ]
        }
    ],
    "nextChapter": {
        "heading": "الفصل التالي",
        "chapter": "6",
        "subtitle": "الهدف الاستراتيجي الثالث",
        "title": "تشجيع الاندماج الاجتماعي وثقافة السلام ونبذ العنف",
        "slug": "strategic-aim-3"
    }
}